{
  "0": "\n",
  "1": " ",
  "2": "!",
  "3": "\"",
  "4": "#",
  "5": "$",
  "6": "%",
  "7": "&",
  "8": "'",
  "9": "(",
  "10": ")",
  "11": "*",
  "12": "+",
  "13": ",",
  "14": "-",
  "15": ".",
  "16": "/",
  "17": "0",
  "18": "1",
  "19": "2",
  "20": "3",
  "21": "4",
  "22": "5",
  "23": "6",
  "24": "7",
  "25": "8",
  "26": "9",
  "27": ":",
  "28": ";",
  "29": "<",
  "30": "=",
  "31": ">",
  "32": "?",
  "33": "@",
  "34": "A",
  "35": "B",
  "36": "C",
  "37": "D",
  "38": "E",
  "39": "F",
  "40": "G",
  "41": "H",
  "42": "I",
  "43": "J",
  "44": "K",
  "45": "L",
  "46": "M",
  "47": "N",
  "48": "O",
  "49": "P",
  "50": "Q",
  "51": "R",
  "52": "S",
  "53": "T",
  "54": "U",
  "55": "V",
  "56": "W",
  "57": "X",
  "58": "Y",
  "59": "Z",
  "60": "[",
  "61": "\\",
  "62": "]",
  "63": "^",
  "64": "_",
  "65": "`",
  "66": "a",
  "67": "b",
  "68": "c",
  "69": "d",
  "70": "e",
  "71": "f",
  "72": "g",
  "73": "h",
  "74": "i",
  "75": "j",
  "76": "k",
  "77": "l",
  "78": "m",
  "79": "n",
  "80": "o",
  "81": "p",
  "82": "q",
  "83": "r",
  "84": "s",
  "85": "t",
  "86": "u",
  "87": "v",
  "88": "w",
  "89": "x",
  "90": "y",
  "91": "z",
  "92": "{",
  "93": "}",
  "94": "~",
  "95": "£",
  "96": "§",
  "97": "©",
  "98": "ª",
  "99": "«",
  "100": "­",
  "101": "®",
  "102": "°",
  "103": "±",
  "104": "²",
  "105": "´",
  "106": "·",
  "107": "¹",
  "108": "º",
  "109": "»",
  "110": "¼",
  "111": "½",
  "112": "À",
  "113": "Á",
  "114": "Â",
  "115": "Ã",
  "116": "Ç",
  "117": "É",
  "118": "Ê",
  "119": "Ì",
  "120": "Í",
  "121": "Ò",
  "122": "Ó",
  "123": "Ô",
  "124": "Õ",
  "125": "Ú",
  "126": "à",
  "127": "á",
  "128": "â",
  "129": "ã",
  "130": "ä",
  "131": "ç",
  "132": "è",
  "133": "é",
  "134": "ê",
  "135": "ë",
  "136": "í",
  "137": "ð",
  "138": "ñ",
  "139": "ó",
  "140": "ô",
  "141": "õ",
  "142": "ö",
  "143": "ù",
  "144": "ú",
  "145": "ü",
  "146": "ō",
  "147": "́",
  "148": "‐",
  "149": "–",
  "150": "—",
  "151": "‘",
  "152": "’",
  "153": "“",
  "154": "”",
  "155": "•",
  "156": "…",
  "157": "‹",
  "158": "›",
  "159": "€",
  "160": "。",
  "161": "【",
  "162": "】",
  "163": "〜",
  "164": "ェ",
  "165": "フ",
  "166": "リ",
  "167": "ー",
  "168": "️",
  "169": "！",
  "170": "；",
  "171": " \n",
  "172": "  ",
  "173": " !",
  "174": " \"",
  "175": " #",
  "176": " $",
  "177": " %",
  "178": " &",
  "179": " '",
  "180": " (",
  "181": " )",
  "182": " *",
  "183": " +",
  "184": " ,",
  "185": " -",
  "186": " .",
  "187": " /",
  "188": " 0",
  "189": " 1",
  "190": " 2",
  "191": " 3",
  "192": " 4",
  "193": " 5",
  "194": " 6",
  "195": " 7",
  "196": " 8",
  "197": " 9",
  "198": " :",
  "199": " ;",
  "200": " <",
  "201": " =",
  "202": " >",
  "203": " ?",
  "204": " @",
  "205": " A",
  "206": " B",
  "207": " C",
  "208": " D",
  "209": " E",
  "210": " F",
  "211": " G",
  "212": " H",
  "213": " I",
  "214": " J",
  "215": " K",
  "216": " L",
  "217": " M",
  "218": " N",
  "219": " O",
  "220": " P",
  "221": " Q",
  "222": " R",
  "223": " S",
  "224": " T",
  "225": " U",
  "226": " V",
  "227": " W",
  "228": " X",
  "229": " Y",
  "230": " Z",
  "231": " [",
  "232": " ]",
  "233": " ^",
  "234": " _",
  "235": " a",
  "236": " b",
  "237": " c",
  "238": " d",
  "239": " e",
  "240": " f",
  "241": " g",
  "242": " h",
  "243": " i",
  "244": " j",
  "245": " k",
  "246": " l",
  "247": " m",
  "248": " n",
  "249": " o",
  "250": " p",
  "251": " q",
  "252": " r",
  "253": " s",
  "254": " t",
  "255": " u",
  "256": " v",
  "257": " w",
  "258": " x",
  "259": " y",
  "260": " z",
  "261": " {",
  "262": " ~",
  "263": " £",
  "264": " §",
  "265": " ©",
  "266": " «",
  "267": " ­",
  "268": " °",
  "269": " ±",
  "270": " ²",
  "271": " ·",
  "272": " º",
  "273": " »",
  "274": " ¼",
  "275": " ½",
  "276": " À",
  "277": " Á",
  "278": " Â",
  "279": " É",
  "280": " Ê",
  "281": " Í",
  "282": " Ó",
  "283": " Ô",
  "284": " Ú",
  "285": " à",
  "286": " á",
  "287": " â",
  "288": " é",
  "289": " ê",
  "290": " í",
  "291": " ó",
  "292": " ô",
  "293": " ú",
  "294": " ‐",
  "295": " –",
  "296": " —",
  "297": " ‘",
  "298": " “",
  "299": " ”",
  "300": " …",
  "301": " ›",
  "302": " 【",
  "303": " リ",
  "304": " ️",
  "305": " ；",
  "306": "o ",
  "307": "e ",
  "308": "a ",
  "309": "s ",
  "310": ", ",
  "311": "ar",
  "312": "es",
  "313": "nt",
  "314": "de ",
  "315": "er",
  "316": "m ",
  "317": "\n\n",
  "318": "co",
  "319": "os ",
  "320": "or",
  "321": "as ",
  "322": "do ",
  "323": "qu",
  "324": "al",
  "325": "ent",
  "326": "ão ",
  "327": "in",
  "328": "an",
  "329": "ad",
  "330": "re",
  "331": "ci",
  "332": "is",
  "333": "en",
  "334": "pr",
  "335": "it",
  "336": "em ",
  "337": "el",
  "338": "os",
  "339": "as",
  "340": "es ",
  "341": ".\n\n",
  "342": ". ",
  "343": "am",
  "344": "que ",
  "345": "at",
  "346": "aç",
  "347": "da ",
  "348": "ic",
  "349": "est",
  "350": "par",
  "351": "ar ",
  "352": "ri",
  "353": "u ",
  "354": "ei",
  "355": "em",
  "356": "id",
  "357": "o, ",
  "358": "ai",
  "359": "on",
  "360": "im",
  "361": "er ",
  "362": "di",
  "363": "or ",
  "364": "tr",
  "365": "para ",
  "366": "com",
  "367": "ess",
  "368": "un",
  "369": "um",
  "370": "ur",
  "371": "iv",
  "372": "ação ",
  "373": "a, ",
  "374": "se",
  "375": "al ",
  "376": "il",
  "377": "ul",
  "378": "pro",
  "379": "ant",
  "380": "con",
  "381": "ol",
  "382": "de",
  "383": "ais ",
  "384": "o de ",
  "385": "com ",
  "386": "é ",
  "387": "ab",
  "388": "O ",
  "389": "um ",
  "390": "po",
  "391": "á ",
  "392": "ou ",
  "393": "su",
  "394": "a de ",
  "395": "no ",
  "396": "ament",
  "397": "ec",
  "398": "br",
  "399": "ist",
  "400": "et",
  "401": "iz",
  "402": "ut",
  "403": "ir",
  "404": "ado ",
  "405": "uma ",
  "406": "ag",
  "407": "eir",
  "408": "A ",
  "409": "st",
  "410": "dos ",
  "411": "se ",
  "412": "om",
  "413": "ex",
  "414": "na ",
  "415": "per",
  "416": "oc",
  "417": "por ",
  "418": "ões ",
  "419": "for",
  "420": "ção ",
  "421": "cont",
  "422": "am ",
  "423": "gr",
  "424": "não ",
  "425": "ia ",
  "426": "e, ",
  "427": "ap",
  "428": "ade ",
  "429": "ente ",
  "430": "ando ",
  "431": "av",
  "432": "ig",
  "433": "ada ",
  "434": "so",
  "435": "ári",
  "436": "pre",
  "437": " de ",
  "438": "eit",
  "439": "ac",
  "440": "pel",
  "441": ": ",
  "442": "i ",
  "443": "ed",
  "444": "int",
  "445": "nci",
  "446": "us",
  "447": "ici",
  "448": "o m",
  "449": "20",
  "450": "pl",
  "451": "to",
  "452": "os, ",
  "453": "des",
  "454": "ser",
  "455": "pos",
  "456": "das ",
  "457": "por",
  "458": "eg",
  "459": "inh",
  "460": "res",
  "461": "az",
  "462": "gu",
  "463": "– ",
  "464": "ov",
  "465": "pres",
  "466": "como ",
  "467": "cor",
  "468": "mais ",
  "469": "o e ",
  "470": "form",
  "471": "ênci",
  "472": "vi",
  "473": "uit",
  "474": "ot",
  "475": "a e ",
  "476": "idade ",
  "477": "ass",
  "478": "__",
  "479": "o.\n\n",
  "480": "as, ",
  "481": "E ",
  "482": "ados ",
  "483": "ou",
  "484": "a m",
  "485": "cion",
  "486": "bl",
  "487": "ter",
  "488": " e ",
  "489": "ver",
  "490": "ao ",
  "491": "201",
  "492": "a.\n\n",
  "493": "cl",
  "494": "fic",
  "495": "ei ",
  "496": "ico",
  "497": "idad",
  "498": "este ",
  "499": "es, ",
  "500": " – ",
  "501": "os de ",
  "502": "o. ",
  "503": "o que ",
  "504": "ch",
  "505": "eci",
  "506": "ações ",
  "507": "ativ",
  "508": "açã",
  "509": "end",
  "510": "ores ",
  "511": "ev",
  "512": "iss",
  "513": "eu ",
  "514": "ir ",
  "515": "iment",
  "516": "car",
  "517": "vel",
  "518": "fer",
  "519": "ém ",
  "520": "ob",
  "521": "ser ",
  "522": "as de ",
  "523": "col",
  "524": "o do ",
  "525": "entr",
  "526": "port",
  "527": "og",
  "528": "us ",
  "529": "ens",
  "530": "S ",
  "531": "aliz",
  "532": "sua ",
  "533": "ais",
  "534": "ante ",
  "535": "fo",
  "536": "and",
  "537": "muit",
  "538": "- ",
  "539": "nos ",
  "540": "amb",
  "541": "part",
  "542": "ocê",
  "543": "ret",
  "544": "o\n\n",
  "545": "..",
  "546": "ud",
  "547": "a do ",
  "548": "o da ",
  "549": "enh",
  "550": "esp",
  "551": "amente ",
  "552": "bre ",
  "553": "cas",
  "554": "elh",
  "555": ") ",
  "556": "art",
  "557": "anç",
  "558": "seu ",
  "559": "alh",
  "560": "a. ",
  "561": "al, ",
  "562": "a\n\n",
  "563": "dis",
  "564": "is ",
  "565": "ez",
  "566": "alm",
  "567": "à ",
  "568": "faz",
  "569": "du",
  "570": "cri",
  "571": "as e ",
  "572": "ação de ",
  "573": "os e ",
  "574": "anh",
  "575": "sobre ",
  "576": "min",
  "577": "inter",
  "578": "contr",
  "579": "Est",
  "580": "ult",
  "581": "cur",
  "582": "pod",
  "583": "ica ",
  "584": "Con",
  "585": "são ",
  "586": "cons",
  "587": ";\n\n",
  "588": "óri",
  "589": "outr",
  "590": "feit",
  "591": "você",
  "592": "II",
  "593": "Ar",
  "594": "aqu",
  "595": "tem",
  "596": "mar",
  "597": "ib",
  "598": "af",
  "599": "oss",
  "600": "0 ",
  "601": "!\n\n",
  "602": "Mun",
  "603": "od",
  "604": "pi",
  "605": "vol",
  "606": "nov",
  "607": "esso",
  "608": "endo ",
  "609": "ções ",
  "610": "mas ",
  "611": "ost",
  "612": "cr",
  "613": "a f",
  "614": "adas ",
  "615": "a-",
  "616": "esse ",
  "617": "____",
  "618": "foi ",
  "619": "ar a ",
  "620": "esm",
  "621": "a da ",
  "622": "cer",
  "623": "ES",
  "624": "ing",
  "625": "e de ",
  "626": "itu",
  "627": "a a ",
  "628": "rec",
  "629": "pesso",
  "630": "acion",
  "631": "segu",
  "632": "pelo ",
  "633": "present",
  "634": "eb",
  "635": "eç",
  "636": "! ",
  "637": "ição ",
  "638": "fun",
  "639": "vid",
  "640": "icip",
  "641": "ej",
  "642": "eira ",
  "643": "atr",
  "644": "tu",
  "645": "Art",
  "646": "íci",
  "647": "me ",
  "648": "abalh",
  "649": "ar o ",
  "650": "aut",
  "651": "você ",
  "652": "ador",
  "653": "do",
  "654": "Par",
  "655": "úbl",
  "656": "os.\n\n",
  "657": "tamb",
  "658": "pela ",
  "659": "ilh",
  "660": "ít",
  "661": "seg",
  "662": "ido ",
  "663": "cess",
  "664": "reg",
  "665": "vel ",
  "666": "Qu",
  "667": "alg",
  "668": "seus ",
  "669": "o para ",
  "670": "curs",
  "671": "ari",
  "672": "já ",
  "673": "a s",
  "674": "op",
  "675": "aci",
  "676": "entes ",
  "677": "Al",
  "678": "equ",
  "679": "idades ",
  "680": "pass",
  "681": "está ",
  "682": "inda ",
  "683": "al de ",
  "684": "jet",
  "685": "e.\n\n",
  "686": "fin",
  "687": "post",
  "688": "istr",
  "689": "noss",
  "690": "dest",
  "691": "até ",
  "692": "amos ",
  "693": "ju",
  "694": "agem ",
  "695": "trabalh",
  "696": "viç",
  "697": "tem ",
  "698": "liv",
  "699": "a que ",
  "700": "prov",
  "701": "pon",
  "702": "ment",
  "703": "ão, ",
  "704": "cis",
  "705": "Art. ",
  "706": "prim",
  "707": "dia ",
  "708": "ip",
  "709": "In",
  "710": "ast",
  "711": "almente ",
  "712": "públ",
  "713": "ont",
  "714": "rel",
  "715": "embr",
  "716": "anc",
  "717": "pode ",
  "718": ":\n\n",
  "719": "ico ",
  "720": "ele ",
  "721": "Br",
  "722": "fr",
  "723": "ência ",
  "724": ". O ",
  "725": "asil",
  "726": "também ",
  "727": "sab",
  "728": "Es",
  "729": "para o ",
  "730": "Pr",
  "731": "ter ",
  "732": "ípi",
  "733": "cul",
  "734": "iliz",
  "735": "às ",
  "736": "ni",
  "737": "soci",
  "738": "2018",
  "739": "amento ",
  "740": "Com",
  "741": "poss",
  "742": "org",
  "743": "muito ",
  "744": "? ",
  "745": "sem",
  "746": "vez",
  "747": "), ",
  "748": "rev",
  "749": "comp",
  "750": "livr",
  "751": "ação, ",
  "752": "entre ",
  "753": "serviç",
  "754": "ins",
  "755": "quer ",
  "756": "ion",
  "757": "enci",
  "758": "mun",
  "759": "todos ",
  "760": "estr",
  "761": "im ",
  "762": "\n\n\n\n",
  "763": "qual",
  "764": "realiz",
  "765": "e a ",
  "766": "esc",
  "767": "as.\n\n",
  "768": "estão ",
  "769": "antes ",
  "770": "com a ",
  "771": "bem ",
  "772": "ER",
  "773": "pol",
  "774": "inform",
  "775": "ef",
  "776": "edi",
  "777": "empres",
  "778": "vis",
  "779": ". A",
  "780": "nec",
  "781": "M ",
  "782": "inha ",
  "783": "stitu",
  "784": "19",
  "785": "ai ",
  "786": "s, ",
  "787": "mesm",
  "788": "icípi",
  "789": "aniz",
  "790": "eis ",
  "791": "ado, ",
  "792": "man",
  "793": "melh",
  "794": "rib",
  "795": "ans",
  "796": "eiro ",
  "797": "Os ",
  "798": "com o ",
  "799": "tim",
  "800": "rig",
  "801": "mer",
  "802": "es.\n\n",
  "803": "conh",
  "804": " - ",
  "805": "cam",
  "806": "eix",
  "807": "ainda ",
  "808": "a o ",
  "809": "aix",
  "810": "nas ",
  "811": "lu",
  "812": "NT",
  "813": "o a ",
  "814": "ais, ",
  "815": "dev",
  "816": "e\n\n",
  "817": "quando ",
  "818": "ar, ",
  "819": "especi",
  "820": "bo",
  "821": "fazer ",
  "822": "AR",
  "823": "sem ",
  "824": "OR",
  "825": ",\n\n",
  "826": "o em ",
  "827": "pró",
  "828": "e o ",
  "829": "1 ",
  "830": "éri",
  "831": "ific",
  "832": "ort",
  "833": "É ",
  "834": "aí",
  "835": "mai",
  "836": "qual ",
  "837": "-se ",
  "838": "ministr",
  "839": "gram",
  "840": "icas ",
  "841": "ós ",
  "842": "ens ",
  "843": "apresent",
  "844": " (",
  "845": "suas ",
  "846": "alt",
  "847": "pois ",
  "848": "será ",
  "849": "aos ",
  "850": "El",
  "851": "dad",
  "852": "oj",
  "853": "De",
  "854": "hor",
  "855": "ument",
  "856": "e. ",
  "857": "a l",
  "858": "a para ",
  "859": "a d",
  "860": "dade ",
  "861": "os que ",
  "862": "uc",
  "863": "a em ",
  "864": "DE ",
  "865": "CO",
  "866": "I – ",
  "867": "envol",
  "868": "organiz",
  "869": "up",
  "870": "mo",
  "871": "ação do ",
  "872": "sim",
  "873": "li",
  "874": "DO ",
  "875": "cada ",
  "876": "val",
  "877": "cu",
  "878": "aj",
  "879": "ert",
  "880": "utiliz",
  "881": "ará ",
  "882": "orn",
  "883": "Municípi",
  "884": "12",
  "885": "cap",
  "886": ".\n\n\n\n",
  "887": "dut",
  "888": "icos ",
  "889": "atur",
  "890": "lic",
  "891": "?\n\n",
  "892": "ind",
  "893": "necess",
  "894": "anto ",
  "895": "eder",
  "896": "import",
  "897": "vest",
  "898": "ite ",
  "899": "10",
  "900": "ó ",
  "901": "imento ",
  "902": "Brasil",
  "903": "as que ",
  "904": "os\n\n",
  "905": "os. ",
  "906": "ân",
  "907": "xim",
  "908": "process",
  "909": "ori",
  "910": "atu",
  "911": "erá ",
  "912": "enç",
  "913": "!!",
  "914": "egr",
  "915": "5 ",
  "916": "prof",
  "917": "vai ",
  "918": "________",
  "919": "; ",
  "920": "diret",
  "921": "Im",
  "922": "arr",
  "923": "át",
  "924": "trat",
  "925": "ário ",
  "926": "ível ",
  "927": "no",
  "928": "ente, ",
  "929": "pont",
  "930": "ulh",
  "931": "precis",
  "932": "sol",
  "933": "corr",
  "934": "red",
  "935": "fi",
  "936": "EST",
  "937": "produt",
  "938": "ger",
  "939": "ador ",
  "940": "4 ",
  "941": "Ex",
  "942": "”, ",
  "943": "istem",
  "944": "Pre",
  "945": "ica, ",
  "946": "aul",
  "947": "emos ",
  "948": "as. ",
  "949": "veis ",
  "950": "dire",
  "951": "vers",
  "952": "esta ",
  "953": "ela ",
  "954": "ês ",
  "955": "prin",
  "956": "ar e ",
  "957": "tiv",
  "958": "ord",
  "959": "ven",
  "960": "o: ",
  "961": "arm",
  "962": "aú",
  "963": "ários ",
  "964": "y ",
  "965": "ilidade ",
  "966": "açõ",
  "967": "ora ",
  "968": "essa ",
  "969": "indo ",
  "970": "rg",
  "971": "ren",
  "972": "ato ",
  "973": "QU",
  "974": "3 ",
  "975": "cel",
  "976": "ção de ",
  "977": "pri",
  "978": "o l",
  "979": "tenh",
  "980": "sej",
  "981": "2018: ",
  "982": "ação e ",
  "983": "os da ",
  "984": "escol",
  "985": "abel",
  "986": "Municip",
  "987": "err",
  "988": "quer",
  "989": "ito ",
  "990": "qualquer ",
  "991": "todos os ",
  "992": "ista ",
  "993": "son",
  "994": "peri",
  "995": "trans",
  "996": "a-f",
  "997": "respon",
  "998": "ida ",
  "999": "AL",
  "1000": "del",
  "1001": "ânci",
  "1002": "orm",
  "1003": "que o ",
  "1004": "gost",
  "1005": "al e ",
  "1006": "IS",
  "1007": "São ",
  "1008": "-l",
  "1009": " de j",
  "1010": "envolv",
  "1011": "quis",
  "1012": "au",
  "1013": "ecer ",
  "1014": "temp",
  "1015": "gar",
  "1016": "uns ",
  "1017": "ern",
  "1018": "cert",
  "1019": "al do ",
  "1020": "para a ",
  "1021": "” ",
  "1022": "eri",
  "1023": "plan",
  "1024": "pens",
  "1025": "ava ",
  "1026": ". A ",
  "1027": "os do ",
  "1028": "deix",
  "1029": "fl",
  "1030": "oment",
  "1031": "2 ",
  "1032": "ribu",
  "1033": "IN",
  "1034": "AS ",
  "1035": "mé",
  "1036": "pessoas ",
  "1037": "º ",
  "1038": "undo ",
  "1039": "pre ",
  "1040": "as\n\n",
  "1041": "ÃO ",
  "1042": "âmar",
  "1043": "segur",
  "1044": "program",
  "1045": "diz",
  "1046": "of",
  "1047": "An",
  "1048": "Para ",
  "1049": "Re",
  "1050": "produ",
  "1051": "quem ",
  "1052": "administr",
  "1053": "o é ",
  "1054": "es de ",
  "1055": "vida ",
  "1056": "ext",
  "1057": "Não ",
  "1058": "ofer",
  "1059": "ism",
  "1060": "pes",
  "1061": "Em ",
  "1062": "ão de ",
  "1063": "loc",
  "1064": "press",
  "1065": "oria ",
  "1066": "e e ",
  "1067": "só ",
  "1068": "cois",
  "1069": "Di",
  "1070": "om ",
  "1071": "hist",
  "1072": "acor",
  "1073": "il ",
  "1074": "agr",
  "1075": "iç",
  "1076": "eciment",
  "1077": "etr",
  "1078": "onde ",
  "1079": "olh",
  "1080": "dem",
  "1081": "pu",
  "1082": "serv",
  "1083": "projet",
  "1084": "ers",
  "1085": "Un",
  "1086": "cip",
  "1087": "crit",
  "1088": "gi",
  "1089": "as do ",
  "1090": "aram ",
  "1091": "o, 2018: ",
  "1092": "... ",
  "1093": "igo ",
  "1094": "olog",
  "1095": "Mar",
  "1096": "irm",
  "1097": "RE",
  "1098": "aplic",
  "1099": "\" ",
  "1100": "or, ",
  "1101": "Câmar",
  "1102": "cos ",
  "1103": "o n",
  "1104": "a n",
  "1105": "anos ",
  "1106": "adores ",
  "1107": "eles ",
  "1108": "dois ",
  "1109": "event",
  "1110": "ission",
  "1111": "o s",
  "1112": "mei",
  "1113": "o mais ",
  "1114": "15",
  "1115": "men",
  "1116": "tudo ",
  "1117": "fal",
  "1118": "e em ",
  "1119": "En",
  "1120": "encontr",
  "1121": "ME",
  "1122": "...\n\n",
  "1123": ").\n\n",
  "1124": "funcion",
  "1125": "OS ",
  "1126": "18",
  "1127": "Feder",
  "1128": "ado de ",
  "1129": "e do ",
  "1130": "todo ",
  "1131": "a t",
  "1132": "Eu ",
  "1133": ")\n\n",
  "1134": "6 ",
  "1135": "princip",
  "1136": "ach",
  "1137": "sub",
  "1138": "dur",
  "1139": "bar",
  "1140": "ES ",
  "1141": "resp",
  "1142": "outros ",
  "1143": "cli",
  "1144": "CI",
  "1145": "ultur",
  "1146": "ve",
  "1147": "bat",
  "1148": "receb",
  "1149": "úl",
  "1150": "volt",
  "1151": "fil",
  "1152": "vez ",
  "1153": "aqui ",
  "1154": "o-",
  "1155": "result",
  "1156": "l ",
  "1157": "ali",
  "1158": "As ",
  "1159": "podem ",
  "1160": "ajud",
  "1161": "ande ",
  "1162": "cheg",
  "1163": "as m",
  "1164": "sent",
  "1165": "ãeste ",
  "1166": "prom",
  "1167": "és ",
  "1168": "e-",
  "1169": "clus",
  "1170": "As",
  "1171": "atend",
  "1172": "áre",
  "1173": "clar",
  "1174": "obr",
  "1175": "a com ",
  "1176": "AD",
  "1177": "aus",
  "1178": "éc",
  "1179": "lim",
  "1180": "os para ",
  "1181": "últim",
  "1182": "ín",
  "1183": "que a ",
  "1184": "a é ",
  "1185": "el ",
  "1186": "ou a ",
  "1187": "inu",
  "1188": "enas ",
  "1189": ", o ",
  "1190": "conc",
  "1191": "compl",
  "1192": "objet",
  "1193": "a: ",
  "1194": "polít",
  "1195": "eira, ",
  "1196": "ar de ",
  "1197": "ement",
  "1198": "sempre ",
  "1199": "ivers",
  "1200": "or de ",
  "1201": "ução ",
  "1202": "al.\n\n",
  "1203": "ano ",
  "1204": "comun",
  "1205": "ru",
  "1206": "ma ",
  "1207": "históri",
  "1208": "erc",
  "1209": "interess",
  "1210": "começ",
  "1211": "som",
  "1212": "ação da ",
  "1213": "profission",
  "1214": "ém",
  "1215": "em, ",
  "1216": "atrav",
  "1217": "lev",
  "1218": "graf",
  "1219": "dez",
  "1220": "er, ",
  "1221": "idos ",
  "1222": "mesmo ",
  "1223": "blem",
  "1224": "Paul",
  "1225": "IV",
  "1226": "Ad",
  "1227": "AN",
  "1228": "und",
  "1229": "te ",
  "1230": "problem",
  "1231": "o de 201",
  "1232": "serão ",
  "1233": "autor",
  "1234": "todas ",
  "1235": "informações ",
  "1236": "idade de ",
  "1237": "moment",
  "1238": "deve ",
  "1239": "es. ",
  "1240": "ece ",
  "1241": "é um ",
  "1242": "intern",
  "1243": "ulg",
  "1244": "ar os ",
  "1245": "equip",
  "1246": "ís",
  "1247": "acont",
  "1248": "AT",
  "1249": "Imagem ",
  "1250": " a ",
  "1251": "II – ",
  "1252": "Su",
  "1253": "IT",
  "1254": "empre",
  "1255": "ão",
  "1256": "ect",
  "1257": "ví",
  "1258": "difer",
  "1259": "o (",
  "1260": "Tr",
  "1261": "leg",
  "1262": "ivo ",
  "1263": "oci",
  "1264": "ás",
  "1265": "ado",
  "1266": "inc",
  "1267": "25",
  "1268": "No ",
  "1269": "junt",
  "1270": "Car",
  "1271": "k ",
  "1272": "oper",
  "1273": "ais e ",
  "1274": "aneir",
  "1275": "Por ",
  "1276": "esper",
  "1277": "publ",
  "1278": "pul",
  "1279": "isc",
  "1280": "desenvolv",
  "1281": "carg",
  "1282": "atóri",
  "1283": "ider",
  "1284": "lh",
  "1285": "grande ",
  "1286": "lin",
  "1287": "idade, ",
  "1288": "condi",
  "1289": "ili",
  "1290": "EM ",
  "1291": "sin",
  "1292": "ên",
  "1293": "fund",
  "1294": "sex",
  "1295": "consegu",
  "1296": "quanto ",
  "1297": "I ",
  "1298": "isl",
  "1299": "te",
  "1300": "dep",
  "1301": "ar as ",
  "1302": "Cont",
  "1303": "ced",
  "1304": "neg",
  "1305": "io ",
  "1306": "há ",
  "1307": "isso ",
  "1308": "Por",
  "1309": "próxim",
  "1310": "ús",
  "1311": "Ent",
  "1312": "seguint",
  "1313": "ál",
  "1314": "utur",
  "1315": "not",
  "1316": "is, ",
  "1317": "11",
  "1318": "OS",
  "1319": "ada, ",
  "1320": "termin",
  "1321": "prest",
  "1322": "es e ",
  "1323": "fam",
  "1324": "andid",
  "1325": "Seg",
  "1326": "amentos ",
  "1327": "nic",
  "1328": "ver ",
  "1329": "rem",
  "1330": "mat",
  "1331": "jog",
  "1332": "ável ",
  "1333": "Prefeit",
  "1334": "ambi",
  "1335": "inici",
  "1336": "e da ",
  "1337": "através ",
  "1338": "ca ",
  "1339": "empl",
  "1340": "foram ",
  "1341": "pag",
  "1342": "abor",
  "1343": "sob",
  "1344": "reir",
  "1345": "sistem",
  "1346": "os em ",
  "1347": "tom",
  "1348": "decor",
  "1349": "inscri",
  "1350": "iz ",
  "1351": "Se ",
  "1352": "o no ",
  "1353": "adr",
  "1354": "Int",
  "1355": "IC",
  "1356": "Am",
  "1357": "exist",
  "1358": "es\n\n",
  "1359": "inf",
  "1360": "saber ",
  "1361": "Você",
  "1362": "hoj",
  "1363": "aria ",
  "1364": "candid",
  "1365": "que não ",
  "1366": "13",
  "1367": "Um ",
  "1368": "divers",
  "1369": "PR",
  "1370": "agens ",
  "1371": "áb",
  "1372": "a no ",
  "1373": "invest",
  "1374": "doc",
  "1375": "ar um ",
  "1376": "alguns ",
  "1377": "eram ",
  "1378": "compr",
  "1379": "dispon",
  "1380": "sal",
  "1381": "200",
  "1382": "XX",
  "1383": "gress",
  "1384": "ór",
  "1385": "o na ",
  "1386": "ico, ",
  "1387": "isso, ",
  "1388": "íveis ",
  "1389": "direit",
  "1390": "mod",
  "1391": "rej",
  "1392": "de\n\n",
  "1393": "ard",
  "1394": "abri",
  "1395": "óg",
  "1396": "Como ",
  "1397": "acordo ",
  "1398": "14",
  "1399": "a C",
  "1400": "ilit",
  "1401": "torn",
  "1402": "clusiv",
  "1403": "áci",
  "1404": "rit",
  "1405": "ível",
  "1406": "as para ",
  "1407": "todas as ",
  "1408": "posição ",
  "1409": "ase ",
  "1410": "a na ",
  "1411": "aria de ",
  "1412": "escolh",
  "1413": "cultur",
  "1414": "assim ",
  "1415": "a re",
  "1416": "ia, ",
  "1417": "durante ",
  "1418": "7 ",
  "1419": "ação",
  "1420": "ítul",
  "1421": "tent",
  "1422": "pal",
  "1423": "sendo ",
  "1424": "desej",
  "1425": "uito ",
  "1426": "poder",
  "1427": "ban",
  "1428": "aprov",
  "1429": "ências ",
  "1430": "idas ",
  "1431": "vist",
  "1432": "ião ",
  "1433": "Com ",
  "1434": "nosso ",
  "1435": "Você ",
  "1436": "Gr",
  "1437": "integr",
  "1438": "apenas ",
  "1439": "Des",
  "1440": "r ",
  "1441": "Ch",
  "1442": "ados, ",
  "1443": "forç",
  "1444": "modo ",
  "1445": "Na ",
  "1446": "constr",
  "1447": "cham",
  "1448": "\n\nO ",
  "1449": "Gost",
  "1450": "ar em ",
  "1451": "apar",
  "1452": "clu",
  "1453": "íd",
  "1454": "mor",
  "1455": "pelos ",
  "1456": "med",
  "1457": "companh",
  "1458": "fe",
  "1459": "primeiro ",
  "1460": "estud",
  "1461": ", que ",
  "1462": "umas ",
  "1463": "ições ",
  "1464": "control",
  "1465": "outras ",
  "1466": "ina ",
  "1467": "caus",
  "1468": "víde",
  "1469": "ganh",
  "1470": "praz",
  "1471": "dever",
  "1472": "erv",
  "1473": "Lei ",
  "1474": "ang",
  "1475": "ong",
  "1476": "mit",
  "1477": "tur",
  "1478": "ular",
  "1479": "consider",
  "1480": "e que ",
  "1481": "pouc",
  "1482": "continu",
  "1483": "III – ",
  "1484": "ecut",
  "1485": "estabel",
  "1486": "lei",
  "1487": "íst",
  "1488": "compet",
  "1489": "adu",
  "1490": "conv",
  "1491": "nom",
  "1492": "o por ",
  "1493": "garant",
  "1494": "estiv",
  "1495": "depois ",
  "1496": "acess",
  "1497": "dr",
  "1498": "me",
  "1499": "on ",
  "1500": "ow",
  "1501": "lanç",
  "1502": "AS",
  "1503": "dias ",
  "1504": "após ",
  "1505": "bol",
  "1506": "stituição ",
  "1507": "Pl",
  "1508": "DA ",
  "1509": "Org",
  "1510": "22",
  "1511": "ência, ",
  "1512": "edade ",
  "1513": "ação dos ",
  "1514": "alidade ",
  "1515": "ada de ",
  "1516": " do ",
  "1517": "econ",
  "1518": "arqu",
  "1519": "met",
  "1520": "êm ",
  "1521": "era ",
  "1522": "o t",
  "1523": "brasil",
  "1524": "U ",
  "1525": "dig",
  "1526": "perí",
  "1527": "ado por ",
  "1528": "ax",
  "1529": "dom",
  "1530": "aliment",
  "1531": "merc",
  "1532": "mais de ",
  "1533": "concurs",
  "1534": "além ",
  "1535": "bast",
  "1536": "public",
  "1537": "amento, ",
  "1538": "defin",
  "1539": "al da ",
  "1540": "de que ",
  "1541": "vag",
  "1542": "o com ",
  "1543": "________________",
  "1544": "conf",
  "1545": "16",
  "1546": "def",
  "1547": "represent",
  "1548": "ident",
  "1549": "sobre a ",
  "1550": "sobre o ",
  "1551": "Além ",
  "1552": "coloc",
  "1553": "hom",
  "1554": "estu",
  "1555": "am a ",
  "1556": "Mas ",
  "1557": "exempl",
  "1558": "duas ",
  "1559": "EN",
  "1560": "...",
  "1561": "ação.\n\n",
  "1562": "simpl",
  "1563": "inst",
  "1564": "Cons",
  "1565": "ar uma ",
  "1566": "espaç",
  "1567": "iu ",
  "1568": "forma ",
  "1569": "escrit",
  "1570": "o dos ",
  "1571": "unh",
  "1572": "faz ",
  "1573": "itóri",
  "1574": "pequ",
  "1575": "amig",
  "1576": "). ",
  "1577": "Gu",
  "1578": "São Paul",
  "1579": "abr",
  "1580": "baix",
  "1581": "respeit",
  "1582": "tot",
  "1583": "ender ",
  "1584": "mot",
  "1585": "”\n\n",
  "1586": "importante ",
  "1587": "porque ",
  "1588": "% ",
  "1589": "ww",
  "1590": "amento de ",
  "1591": "saú",
  "1592": "serviços ",
  "1593": "icamente ",
  "1594": "possib",
  "1595": "esses ",
  "1596": "possu",
  "1597": "det",
  "1598": "ostr",
  "1599": "é o ",
  "1600": "fort",
  "1601": "coment",
  "1602": "$ ",
  "1603": "Pres",
  "1604": "8 ",
  "1605": "popul",
  "1606": "artigo ",
  "1607": "pert",
  "1608": "ões, ",
  "1609": "ado em ",
  "1610": "dezembr",
  "1611": "oport",
  "1612": "ar com ",
  "1613": "Este ",
  "1614": "cart",
  "1615": "a dos ",
  "1616": "Pro",
  "1617": "úmer",
  "1618": "obrig",
  "1619": "pen",
  "1620": "que se ",
  "1621": "á-l",
  "1622": "objetiv",
  "1623": "00",
  "1624": "acab",
  "1625": "é uma ",
  "1626": "filh",
  "1627": "toda ",
  "1628": "óci",
  "1629": "ler ",
  "1630": "QUE ",
  "1631": "\n\nA ",
  "1632": "dentr",
  "1633": "ais de ",
  "1634": "recurs",
  "1635": "árias ",
  "1636": "mant",
  "1637": "caminh",
  "1638": "bom ",
  "1639": "viv",
  "1640": "ún",
  "1641": "anqu",
  "1642": " M",
  "1643": "ão. ",
  "1644": "amp",
  "1645": "anhã",
  "1646": "paí",
  "1647": "a-feira ",
  "1648": "indic",
  "1649": "poderá ",
  "1650": "águ",
  "1651": "enção ",
  "1652": "Ver",
  "1653": "municip",
  "1654": "al para ",
  "1655": "ações, ",
  "1656": "as da ",
  "1657": "abert",
  "1658": "particip",
  "1659": "crianç",
  "1660": "div",
  "1661": "Nacion",
  "1662": "tip",
  "1663": "muitas ",
  "1664": "\", ",
  "1665": "pode ser ",
  "1666": "ped",
  "1667": "SE",
  "1668": "Ger",
  "1669": "AÇ",
  "1670": "17",
  "1671": "rim",
  "1672": "o ou ",
  "1673": "impl",
  "1674": "públic",
  "1675": "out",
  "1676": "dist",
  "1677": "ar na ",
  "1678": "lar",
  "1679": "log",
  "1680": "minha ",
  "1681": "quart",
  "1682": "atos ",
  "1683": "Soci",
  "1684": "íli",
  "1685": "ando a ",
  "1686": "anu",
  "1687": "ão.\n\n",
  "1688": "apo",
  "1689": "igu",
  "1690": "ário, ",
  "1691": "empreg",
  "1692": "âm",
  "1693": ", a ",
  "1694": "bri",
  "1695": "zinh",
  "1696": "escrev",
  "1697": "/0",
  "1698": "2017",
  "1699": "ay",
  "1700": "odo ",
  "1701": "just",
  "1702": "10 ",
  "1703": "observ",
  "1704": "erci",
  "1705": "própri",
  "1706": "aument",
  "1707": "dic",
  "1708": "que, ",
  "1709": "ão\n\n",
  "1710": "pequen",
  "1711": "fico",
  "1712": "melhor ",
  "1713": "hum",
  "1714": "complet",
  "1715": "ar no ",
  "1716": "sur",
  "1717": "De ",
  "1718": "i, ",
  "1719": ") e ",
  "1720": "o C",
  "1721": "eção ",
  "1722": "Pod",
  "1723": "natur",
  "1724": "gov",
  "1725": "etiv",
  "1726": "efeit",
  "1727": "receit",
  "1728": "primeira ",
  "1729": "três ",
  "1730": "al. ",
  "1731": "a (",
  "1732": "meu ",
  "1733": "deste ",
  "1734": "ável",
  "1735": "o M",
  "1736": "camp",
  "1737": "fever",
  "1738": "a por ",
  "1739": "desde ",
  "1740": "ep",
  "1741": "document",
  "1742": "oportun",
  "1743": "ologia ",
  "1744": " de dezembr",
  "1745": "et ",
  "1746": "gl",
  "1747": "emp",
  "1748": "visit",
  "1749": "com os ",
  "1750": "00 ",
  "1751": "UN",
  "1752": "Município ",
  "1753": "SO",
  "1754": "de, ",
  "1755": "quant",
  "1756": "ência de ",
  "1757": "ular ",
  "1758": "educ",
  "1759": "conheci",
  "1760": "o seu ",
  "1761": "idente ",
  "1762": "IR",
  "1763": "ensin",
  "1764": "DE",
  "1765": "aud",
  "1766": "experi",
  "1767": ".\n\nA ",
  "1768": "pra ",
  "1769": "a M",
  "1770": "Lu",
  "1771": "ing ",
  "1772": "o c",
  "1773": "ág",
  "1774": "h ",
  "1775": "cir",
  "1776": "pedi",
  "1777": "amente, ",
  "1778": "possível ",
  "1779": "ecn",
  "1780": "POR",
  "1781": "prepar",
  "1782": "Uma ",
  "1783": "a um ",
  "1784": "melhor",
  "1785": "vezes ",
  "1786": "\n\nS",
  "1787": "ares ",
  "1788": "orç",
  "1789": "promov",
  "1790": "erno ",
  "1791": "cab",
  "1792": "assist",
  "1793": "o f",
  "1794": "expl",
  "1795": "hab",
  "1796": "ações de ",
  "1797": "hav",
  "1798": "centr",
  "1799": "as em ",
  "1800": "perc",
  "1801": "partici",
  "1802": "fest",
  "1803": "text",
  "1804": "emb",
  "1805": "muitos ",
  "1806": "bus",
  "1807": "afirm",
  "1808": ".\n\nO ",
  "1809": " T",
  "1810": "Univers",
  "1811": "ado pela ",
  "1812": "site ",
  "1813": "elhor ",
  "1814": "a;\n\n",
  "1815": "seguranç",
  "1816": "miss",
  "1817": "ões de ",
  "1818": "im, ",
  "1819": "ris",
  "1820": "sh",
  "1821": "sai",
  "1822": "R$ ",
  "1823": "quei ",
  "1824": "igrej",
  "1825": "arem ",
  "1826": "duz",
  "1827": "ecret",
  "1828": "bi",
  "1829": "téc",
  "1830": "ores, ",
  "1831": "institu",
  "1832": "sit",
  "1833": "fevereir",
  "1834": "arão ",
  "1835": "ado.\n\n",
  "1836": "o das ",
  "1837": "nem ",
  "1838": "icion",
  "1839": "divulg",
  "1840": "grup",
  "1841": "consult",
  "1842": "quest",
  "1843": "leit",
  "1844": "pret",
  "1845": "estou ",
  "1846": "ando o ",
  "1847": "term",
  "1848": "ado e ",
  "1849": "ôn",
  "1850": "Uni",
  "1851": "átic",
  "1852": "contribu",
  "1853": "ao m",
  "1854": "ado do ",
  "1855": "eiros ",
  "1856": "tar",
  "1857": "participar",
  "1858": "édi",
  "1859": "estes ",
  "1860": "algumas ",
  "1861": "MENT",
  "1862": "acontec",
  "1863": "fot",
  "1864": "ado no ",
  "1865": "icit",
  "1866": "sunt",
  "1867": "bon",
  "1868": "a uma ",
  "1869": "segundo ",
  "1870": "30",
  "1871": "super",
  "1872": "avali",
  "1873": "deu ",
  "1874": "person",
  "1875": "alun",
  "1876": "vent",
  "1877": "a-se ",
  "1878": "long",
  "1879": "Que ",
  "1880": "a-feira (",
  "1881": "a S",
  "1882": "alter",
  "1883": "indi",
  "1884": "ID",
  "1885": "AM",
  "1886": "e as ",
  "1887": "poder ",
  "1888": "órg",
  "1889": "sess",
  "1890": "deci",
  "1891": "proced",
  "1892": "inári",
  "1893": "superi",
  "1894": "de uma ",
  "1895": " da ",
  "1896": "itiv",
  "1897": "pot",
  "1898": "UR",
  "1899": "Ele ",
  "1900": "novembr",
  "1901": "eja ",
  "1902": "Fo",
  "1903": "ado. ",
  "1904": "noit",
  "1905": "agu",
  "1906": "AR ",
  "1907": "que os ",
  "1908": "ebr",
  "1909": "êm",
  "1910": "o P",
  "1911": "199",
  "1912": "Municipal ",
  "1913": "administrativ",
  "1914": "Ju",
  "1915": "médi",
  "1916": "exerc",
  "1917": "ambient",
  "1918": "e os ",
  "1919": "estrutur",
  "1920": "estar ",
  "1921": "he ",
  "1922": "IST",
  "1923": "livro ",
  "1924": "traz",
  "1925": "cant",
  "1926": "alist",
  "1927": "mús",
  "1928": "2013",
  "1929": "u, ",
  "1930": "á, ",
  "1931": "lig",
  "1932": "Ser",
  "1933": "o;\n\n",
  "1934": "destin",
  "1935": "Reg",
  "1936": "o, a ",
  "1937": "interesse ",
  "1938": "alv",
  "1939": " de fevereir",
  "1940": "le",
  "1941": "24",
  "1942": "ár",
  "1943": "ét",
  "1944": "lit",
  "1945": "têm ",
  "1946": "nós ",
  "1947": "nossa ",
  "1948": "Muit",
  "1949": "ado para ",
  "1950": "ide",
  "1951": "Câmara ",
  "1952": "norm",
  "1953": "relacion",
  "1954": "pat",
  "1955": ". As ",
  "1956": "ição de ",
  "1957": "propri",
  "1958": "e no ",
  "1959": "ção, ",
  "1960": "a, a ",
  "1961": "entre os ",
  "1962": "cust",
  "1963": "fat",
  "1964": "e para ",
  "1965": "res ",
  "1966": "sucess",
  "1967": "tão ",
  "1968": "Deus ",
  "1969": "tant",
  "1970": "can",
  "1971": "tor",
  "1972": "nossos ",
  "1973": "der ",
  "1974": "que você ",
  "1975": "EM",
  "1976": "IM",
  "1977": "Fr",
  "1978": "l, ",
  "1979": "dinh",
  "1980": "enho ",
  "1981": "Pol",
  "1982": "iber",
  "1983": "medi",
  "1984": "bem",
  "1985": "autoriz",
  "1986": "iníci",
  "1987": "imó",
  "1988": "9 ",
  "1989": "fís",
  "1990": "oz",
  "1991": "preç",
  "1992": "ign",
  "1993": "IA ",
  "1994": "mil ",
  "1995": "ante, ",
  "1996": "Já ",
  "1997": "fu",
  "1998": "mã",
  "1999": "ubr",
  "2000": "elev",
  "2001": "Orgân",
  "2002": "ôm",
  "2003": "vig",
  "2004": "nesta ",
  "2005": "gestão ",
  "2006": "refer",
  "2007": "antes de ",
  "2008": "íl",
  "2009": "nun",
  "2010": "grav",
  "2011": "cres",
  "2012": "detalh",
  "2013": "ca de ",
  "2014": "act",
  "2015": "estava ",
  "2016": "o S",
  "2017": "não é ",
  "2018": "ESTES ",
  "2019": "EL",
  "2020": "oo",
  "2021": "regul",
  "2022": "respons",
  "2023": "condições ",
  "2024": "Constituição ",
  "2025": "jur",
  "2026": "vot",
  "2027": "anteri",
  "2028": "aux",
  "2029": "ção do ",
  "2030": "erg",
  "2031": "anim",
  "2032": "desta ",
  "2033": "lei ",
  "2034": "eiras ",
  "2035": " de janeir",
  "2036": "Segundo ",
  "2037": "cidad",
  "2038": "seja ",
  "2039": "ada em ",
  "2040": "io de ",
  "2041": "maior ",
  "2042": "constru",
  "2043": "rá",
  "2044": "pir",
  "2045": "esqu",
  "2046": "tenho ",
  "2047": ".\n\nA",
  "2048": "vou ",
  "2049": "vão ",
  "2050": "a como ",
  "2051": "negóci",
  "2052": "Jo",
  "2053": "…\n\n",
  "2054": "legisl",
  "2055": "eio ",
  "2056": "membr",
  "2057": "exig",
  "2058": "a) ",
  "2059": "declar",
  "2060": "propost",
  "2061": "planej",
  "2062": "a ou ",
  "2063": "ícul",
  "2064": "rez",
  "2065": "incis",
  "2066": "emente ",
  "2067": "somente ",
  "2068": "com as ",
  "2069": "do, ",
  "2070": "ano, ",
  "2071": "ital ",
  "2072": "ez ",
  "2073": "eú",
  "2074": "perfeit",
  "2075": " S",
  "2076": "eve ",
  "2077": "ais. ",
  "2078": "procur",
  "2079": "AC",
  "2080": "BR",
  "2081": "eitos ",
  "2082": "ias ",
  "2083": "ectiv",
  "2084": "pesquis",
  "2085": "dade de ",
  "2086": "Secret",
  "2087": "terç",
  "2088": "anos, ",
  "2089": "ica e ",
  "2090": "terr",
  "2091": "a-feira, ",
  "2092": "seman",
  "2093": "do que ",
  "2094": "ura ",
  "2095": " de abri",
  "2096": "compre",
  "2097": "bas",
  "2098": "raci",
  "2099": " de novembr",
  "2100": "gunt",
  "2101": "idei",
  "2102": "deve ser ",
  "2103": "inscrições ",
  "2104": "LO",
  "2105": "ecí",
  "2106": "elo ",
  "2107": "Rec",
  "2108": "depend",
  "2109": "o men",
  "2110": "ada a ",
  "2111": "er a ",
  "2112": "determin",
  "2113": "almente, ",
  "2114": "servid",
  "2115": "bens ",
  "2116": "limit",
  "2117": "permit",
  "2118": "ocorr",
  "2119": "ugu",
  "2120": "ress",
  "2121": "conheciment",
  "2122": "no dia ",
  "2123": "o dia ",
  "2124": "ação\n\n",
  "2125": "vido ",
  "2126": "ciment",
  "2127": "ológ",
  "2128": "pelas ",
  "2129": "dados ",
  "2130": "conteú",
  "2131": "lembr",
  "2132": "pap",
  "2133": "2018 ",
  "2134": "milh",
  "2135": "a!\n\n",
  "2136": "s. ",
  "2137": "Ainda ",
  "2138": "respost",
  "2139": "usando ",
  "2140": "list",
  "2141": "andes ",
  "2142": "COM",
  "2143": "cad",
  "2144": "ente",
  "2145": "período ",
  "2146": "o, o ",
  "2147": "30 ",
  "2148": "Lei Orgân",
  "2149": "IX",
  "2150": "a part",
  "2151": "mente ",
  "2152": "público",
  "2153": "aur",
  "2154": "artig",
  "2155": "ér",
  "2156": "jorn",
  "2157": "um dos ",
  "2158": "do C",
  "2159": "fre",
  "2160": "resol",
  "2161": "Em",
  "2162": ".”\n\n",
  "2163": "cit",
  "2164": "a! ",
  "2165": "mostr",
  "2166": "dú",
  "2167": "pergunt",
  "2168": "hoje ",
  "2169": "vestib",
  "2170": "ht",
  "2171": "ps",
  "2172": ".br",
  "2173": "presente ",
  "2174": "conform",
  "2175": "ão e ",
  "2176": "Cap",
  "2177": "ágraf",
  "2178": "eres ",
  "2179": "ação em ",
  "2180": "neste ",
  "2181": "Inst",
  "2182": "assunt",
  "2183": "er e ",
  "2184": "atividades ",
  "2185": "acompanh",
  "2186": "númer",
  "2187": "art. ",
  "2188": "a mai",
  "2189": "quais ",
  "2190": "comunic",
  "2191": "entes, ",
  "2192": "avr",
  "2193": "ais.\n\n",
  "2194": "ench",
  "2195": "nacion",
  "2196": "devem ",
  "2197": "adicion",
  "2198": "Saú",
  "2199": "Min",
  "2200": " de ag",
  "2201": "redit",
  "2202": "Portu",
  "2203": "Ob",
  "2204": " de julh",
  "2205": "o, 2017",
  "2206": "o, 2017: ",
  "2207": "US",
  "2208": "medic",
  "2209": "envi",
  "2210": "inclu",
  "2211": "efici",
  "2212": "CON",
  "2213": "co, ",
  "2214": "ím",
  "2215": "ação das ",
  "2216": "diz ",
  "2217": "adas, ",
  "2218": "exercíci",
  "2219": "a sua ",
  "2220": "imento de ",
  "2221": "o mesm",
  "2222": "23",
  "2223": "unci",
  "2224": "o ao ",
  "2225": "ben",
  "2226": "To",
  "2227": "mulh",
  "2228": "cal",
  "2229": "melhores ",
  "2230": "partilh",
  "2231": "anto, ",
  "2232": "film",
  "2233": "ê ",
  "2234": "perf",
  "2235": "Port",
  "2236": "Po",
  "2237": "abaix",
  "2238": "então ",
  "2239": "aqui",
  "2240": "que as ",
  "2241": "rever",
  "2242": "]\n\n",
  "2243": " D",
  "2244": "quase ",
  "2245": "disse ",
  "2246": "Jes",
  "2247": "mes",
  "2248": "astr",
  "2249": "valor ",
  "2250": "amento do ",
  "2251": "especí",
  "2252": "financ",
  "2253": "acter",
  "2254": "mud",
  "2255": "for ",
  "2256": "disc",
  "2257": "sec",
  "2258": "edad",
  "2259": "mês ",
  "2260": "prat",
  "2261": "empresa ",
  "2262": "quatr",
  "2263": "exam",
  "2264": "cat",
  "2265": "istéri",
  "2266": "ro",
  "2267": "es: ",
  "2268": "a.\n\nO ",
  "2269": "ás ",
  "2270": "Ag",
  "2271": "pou",
  "2272": "ação. ",
  "2273": "20 ",
  "2274": "ou o ",
  "2275": "a mais ",
  "2276": "a.\n\n\n\n",
  "2277": "P ",
  "2278": "dar ",
  "2279": "o.\n\nO ",
  "2280": "Fl",
  "2281": "Esp",
  "2282": "IS ",
  "2283": "evit",
  "2284": "veis",
  "2285": "ados em ",
  "2286": "como a ",
  "2287": "contrat",
  "2288": "situ",
  "2289": "ando",
  "2290": "març",
  "2291": "viol",
  "2292": "áveis ",
  "2293": "até",
  "2294": "tir",
  "2295": "imentos ",
  "2296": "Sistem",
  "2297": "O, ",
  "2298": "ós",
  "2299": "gest",
  "2300": "] ",
  "2301": "por exempl",
  "2302": "aí ",
  "2303": "blog",
  "2304": "Quer",
  "2305": "ficou ",
  "2306": "Is",
  "2307": "corp",
  "2308": "??",
  "2309": "in ",
  "2310": "bastante ",
  "2311": "vários ",
  "2312": "filme ",
  "2313": "negr",
  "2314": "At",
  "2315": "ente.\n\n",
  "2316": "clientes ",
  "2317": "RI",
  "2318": ", no ",
  "2319": "ada por ",
  "2320": "cent",
  "2321": "inclusiv",
  "2322": "ub",
  "2323": "amento e ",
  "2324": "ir a ",
  "2325": "entidades ",
  "2326": "Cas",
  "2327": "rest",
  "2328": "es do ",
  "2329": "serem ",
  "2330": "cin",
  "2331": "sexu",
  "2332": "fíci",
  "2333": "apren",
  "2334": "rein",
  "2335": "nova ",
  "2336": "numa ",
  "2337": "que",
  "2338": "agora ",
  "2339": "Brasil ",
  "2340": "nenh",
  "2341": "agrad",
  "2342": "a.\n\nA ",
  "2343": "arg",
  "2344": "ANT",
  "2345": "ro ",
  "2346": "bran",
  "2347": "segund",
  "2348": "SU",
  "2349": "éd",
  "2350": "Or",
  "2351": "AÇÃO ",
  "2352": "PO",
  "2353": "irá ",
  "2354": "parte ",
  "2355": "fisc",
  "2356": "icas, ",
  "2357": "faci",
  "2358": "al;\n\n",
  "2359": "cum",
  "2360": "execut",
  "2361": "prot",
  "2362": "rem ",
  "2363": "processo de ",
  "2364": "a os ",
  "2365": "para os ",
  "2366": "unda ",
  "2367": "Intern",
  "2368": "o não ",
  "2369": "as com ",
  "2370": "ília ",
  "2371": "ado a ",
  "2372": "ar para ",
  "2373": "modo a ",
  "2374": "set",
  "2375": "em um ",
  "2376": "profess",
  "2377": "aju",
  "2378": "colh",
  "2379": "vem ",
  "2380": ", mas ",
  "2381": "imag",
  "2382": "Ou",
  "2383": "Ci",
  "2384": "onlin",
  "2385": "possui ",
  "2386": "udo ",
  "2387": "lá ",
  "2388": "IG",
  "2389": "ER ",
  "2390": "PAR",
  "2391": "Conc",
  "2392": "vert",
  "2393": "rot",
  "2394": "necessári",
  "2395": "IV – ",
  "2396": "Edu",
  "2397": ", e ",
  "2398": "adi",
  "2399": "edit",
  "2400": "adequ",
  "2401": "comerci",
  "2402": "a das ",
  "2403": "priv",
  "2404": "transform",
  "2405": "ar por ",
  "2406": "do\n\n",
  "2407": "também",
  "2408": "ampl",
  "2409": "conjunt",
  "2410": "idade",
  "2411": "consci",
  "2412": "“Art. ",
  "2413": "a”",
  "2414": "Esse ",
  "2415": "avam ",
  "2416": "o.\n\nA ",
  "2417": "ótim",
  "2418": "ah",
  "2419": "sint",
  "2420": "St",
  "2421": "ENT",
  "2422": "grandes ",
  "2423": "Lên",
  "2424": "Val",
  "2425": "al\n\n",
  "2426": "instal",
  "2427": "egisl",
  "2428": "21",
  "2429": "UL",
  "2430": "público ",
  "2431": "veis, ",
  "2432": "o à ",
  "2433": "reun",
  "2434": "dific",
  "2435": "perman",
  "2436": "receber ",
  "2437": "para que ",
  "2438": "produz",
  "2439": "ores de ",
  "2440": "marc",
  "2441": "vir",
  "2442": ", em ",
  "2443": "UT",
  "2444": "der",
  "2445": "nas",
  "2446": "ados.\n\n",
  "2447": "pect",
  "2448": "A, ",
  "2449": "os na ",
  "2450": "prem",
  "2451": " de junh",
  "2452": "eman",
  "2453": "fel",
  "2454": "alc",
  "2455": "lug",
  "2456": "nossas ",
  "2457": "com um ",
  "2458": "kk",
  "2459": "investig",
  "2460": "sel",
  "2461": "fim ",
  "2462": "emor",
  "2463": "brasileir",
  "2464": "ina, ",
  "2465": "utilizando ",
  "2466": "resultados ",
  "2467": "séri",
  "2468": "mont",
  "2469": "erreir",
  "2470": "a.",
  "2471": "oç",
  "2472": "!!!",
  "2473": "branc",
  "2474": "ON",
  "2475": "\"\n\n",
  "2476": "presidente ",
  "2477": "_ ",
  "2478": "Conf",
  "2479": "exclusiv",
  "2480": "responsab",
  "2481": ". S",
  "2482": "enquanto ",
  "2483": "Poder ",
  "2484": "constitu",
  "2485": "ada e ",
  "2486": "ágrafo ",
  "2487": "orig",
  "2488": "elabor",
  "2489": "vend",
  "2490": "abilidade ",
  "2491": "motiv",
  "2492": "fici",
  "2493": "iri",
  "2494": "idade.\n\n",
  "2495": "ar.\n\n",
  "2496": "ons",
  "2497": "associ",
  "2498": "a, o ",
  "2499": "grat",
  "2500": "pressão ",
  "2501": "enda ",
  "2502": "Pass",
  "2503": "ar que ",
  "2504": "Nov",
  "2505": "trabalho ",
  "2506": "ª ",
  "2507": "IL",
  "2508": "C ",
  "2509": "rei ",
  "2510": "manhã",
  "2511": "comend",
  "2512": "acord",
  "2513": "a/",
  "2514": "Aquis",
  "2515": "w.",
  "2516": "element",
  "2517": "urop",
  "2518": "novos ",
  "2519": "itet",
  "2520": "rs",
  "2521": "12/",
  "2522": "bit",
  "2523": "dent",
  "2524": "padr",
  "2525": "ança ",
  "2526": "ET",
  "2527": "Ass",
  "2528": "Conselh",
  "2529": "quint",
  "2530": "fix",
  "2531": "serviços de ",
  "2532": "ocup",
  "2533": "administração ",
  "2534": "previst",
  "2535": "sust",
  "2536": "palavr",
  "2537": "aceit",
  "2538": "s e ",
  "2539": "asse ",
  "2540": "prefeit",
  "2541": "capaci",
  "2542": "os a ",
  "2543": "consum",
  "2544": " de agost",
  "2545": "27",
  "2546": "guém ",
  "2547": "além de ",
  "2548": "várias ",
  "2549": "fiz ",
  "2550": "necessário ",
  "2551": "per ",
  "2552": "proxim",
  "2553": "meus ",
  "2554": "minh",
  "2555": "mundo ",
  "2556": "o meu ",
  "2557": "tinha ",
  "2558": "agn",
  "2559": "o melhor ",
  "2560": "0,",
  "2561": "Tenho ",
  "2562": "crít",
  "2563": "Entr",
  "2564": "Vitóri",
  "2565": "ót",
  "2566": "Diret",
  "2567": "orçament",
  "2568": "Município, ",
  "2569": "grá",
  "2570": "tax",
  "2571": "aquele ",
  "2572": "ação para ",
  "2573": "a ao ",
  "2574": "cinc",
  "2575": "ano de ",
  "2576": "ção da ",
  "2577": "tempo ",
  "2578": "ínim",
  "2579": "ados e ",
  "2580": "é a ",
  "2581": "nunca ",
  "2582": "quadr",
  "2583": "principalmente ",
  "2584": "adamente ",
  "2585": "tecn",
  "2586": "ada para ",
  "2587": "com uma ",
  "2588": "jov",
  "2589": "rou",
  "2590": "maneira ",
  "2591": "mad",
  "2592": "nada ",
  "2593": "ficar ",
  "2594": "Cor",
  "2595": "saib",
  "2596": "disse",
  "2597": "eij",
  "2598": "país",
  "2599": "It",
  "2600": "num ",
  "2601": "os no ",
  "2602": ". Os ",
  "2603": "e não ",
  "2604": "Execut",
  "2605": "ribut",
  "2606": "1.",
  "2607": "ismo ",
  "2608": "dos",
  "2609": "ica de ",
  "2610": "ir o ",
  "2611": "san",
  "2612": "casos ",
  "2613": "terá ",
  "2614": "mand",
  "2615": "elas ",
  "2616": "técn",
  "2617": "empresas ",
  "2618": "aqueles ",
  "2619": "a,\n\n",
  "2620": "fundament",
  "2621": "beb",
  "2622": "importânci",
  "2623": "l de ",
  "2624": "pren",
  "2625": "falt",
  "2626": "our",
  "2627": "alguma ",
  "2628": "ian",
  "2629": "a as ",
  "2630": "conhec",
  "2631": "nific",
  "2632": "avilh",
  "2633": "tel",
  "2634": "o muit",
  "2635": "vari",
  "2636": "bu",
  "2637": "cabel",
  "2638": "podem ser ",
  "2639": "eira de ",
  "2640": "ouv",
  "2641": "Senh",
  "2642": "algum ",
  "2643": "MA",
  "2644": "ket",
  "2645": "um pouc",
  "2646": "troc",
  "2647": "Universidade ",
  "2648": "www.",
  "2649": "NA ",
  "2650": "açãeste ",
  "2651": "const",
  "2652": "e uma ",
  "2653": "V – ",
  "2654": "corpor",
  "2655": "eleit",
  "2656": "ados",
  "2657": "rom",
  "2658": "mens",
  "2659": "atribu",
  "2660": "sob ",
  "2661": "Lei",
  "2662": "exec",
  "2663": "cost",
  "2664": "atividade ",
  "2665": "entemente ",
  "2666": "muner",
  "2667": "os dos ",
  "2668": "o d",
  "2669": "ais do ",
  "2670": "sus",
  "2671": "29",
  "2672": "lhe ",
  "2673": "ado pelo ",
  "2674": "fav",
  "2675": "culo ",
  "2676": "usu",
  "2677": "aproveit",
  "2678": "inas ",
  "2679": "istas ",
  "2680": "a não ",
  "2681": "tal ",
  "2682": "ada. ",
  "2683": "ores e ",
  "2684": "air",
  "2685": "rat",
  "2686": "propor",
  "2687": "estraté",
  "2688": "Cri",
  "2689": "ce",
  "2690": "er o ",
  "2691": "excel",
  "2692": "questão ",
  "2693": "realmente ",
  "2694": "Outr",
  "2695": "paci",
  "2696": "é, ",
  "2697": "a g",
  "2698": "a? ",
  "2699": "Sant",
  "2700": "!\n\n\n\n",
  "2701": "verdad",
  "2702": "todo o ",
  "2703": "Noss",
  "2704": "x ",
  "2705": "loj",
  "2706": "outubr",
  "2707": "en ",
  "2708": "Gostaria de ",
  "2709": "Col",
  "2710": "desemp",
  "2711": "ar. ",
  "2712": "ást",
  "2713": "15 ",
  "2714": "/ ",
  "2715": "Administr",
  "2716": "ência do ",
  "2717": "Lei Orgânica ",
  "2718": "DI",
  "2719": "POS",
  "2720": "infer",
  "2721": "nor",
  "2722": "feder",
  "2723": "União ",
  "2724": "saúde ",
  "2725": "ico e ",
  "2726": "orient",
  "2727": "títul",
  "2728": "antes, ",
  "2729": "§ ",
  "2730": "ido, ",
  "2731": "tri",
  "2732": "urg",
  "2733": "ia de ",
  "2734": "econom",
  "2735": "ente de ",
  "2736": "doenç",
  "2737": "qualidade ",
  "2738": "alment",
  "2739": "a ser ",
  "2740": "o se ",
  "2741": "em uma ",
  "2742": "novas ",
  "2743": "au ",
  "2744": "s.\n\n",
  "2745": "oso ",
  "2746": "essas ",
  "2747": "desco",
  "2748": "principais ",
  "2749": "mov",
  "2750": "temos ",
  "2751": "ignific",
  "2752": "ei a ",
  "2753": "e com ",
  "2754": "én",
  "2755": "ating",
  "2756": "al (",
  "2757": "internet",
  "2758": "faç",
  "2759": "AB",
  "2760": "past",
  "2761": "ican",
  "2762": "Te",
  "2763": "evento ",
  "2764": "rios",
  "2765": "PS",
  "2766": "ph",
  "2767": "resenh",
  "2768": "dat",
  "2769": "deverá ",
  "2770": "não se ",
  "2771": "cuid",
  "2772": "e: ",
  "2773": "recursos ",
  "2774": "visão ",
  "2775": "ribun",
  "2776": "prefer",
  "2777": "ência da ",
  "2778": "stri",
  "2779": "fazendo ",
  "2780": "da de ",
  "2781": "registr",
  "2782": "atendiment",
  "2783": "iniciativ",
  "2784": "inciso ",
  "2785": "combat",
  "2786": "pré",
  "2787": "concorr",
  "2788": "corri",
  "2789": "da n",
  "2790": "reci",
  "2791": "Câmara, ",
  "2792": "éci",
  "2793": "ou de ",
  "2794": "28",
  "2795": " de març",
  "2796": "a mesm",
  "2797": "ilidade de ",
  "2798": "disponib",
  "2799": "ofici",
  "2800": "municípi",
  "2801": "desaf",
  "2802": "enc",
  "2803": "relação ",
  "2804": "Ess",
  "2805": "acredit",
  "2806": "intel",
  "2807": "o.\n\n\n\n",
  "2808": "sido ",
  "2809": "eng",
  "2810": "fáci",
  "2811": "versão ",
  "2812": "cabeç",
  "2813": "Ainda mais ",
  "2814": "solu",
  "2815": "isso",
  "2816": "ou um ",
  "2817": "agor",
