{
  "0": "\t",
  "1": "\n",
  "2": " ",
  "3": "!",
  "4": "\"",
  "5": "#",
  "6": "$",
  "7": "%",
  "8": "&",
  "9": "'",
  "10": "(",
  "11": ")",
  "12": "*",
  "13": ",",
  "14": "-",
  "15": ".",
  "16": "/",
  "17": "0",
  "18": "1",
  "19": "2",
  "20": "3",
  "21": "4",
  "22": "5",
  "23": "6",
  "24": "7",
  "25": "8",
  "26": "9",
  "27": ":",
  "28": ";",
  "29": "?",
  "30": "@",
  "31": "A",
  "32": "B",
  "33": "C",
  "34": "D",
  "35": "E",
  "36": "F",
  "37": "G",
  "38": "H",
  "39": "I",
  "40": "J",
  "41": "K",
  "42": "L",
  "43": "M",
  "44": "N",
  "45": "O",
  "46": "P",
  "47": "Q",
  "48": "R",
  "49": "S",
  "50": "T",
  "51": "U",
  "52": "V",
  "53": "W",
  "54": "X",
  "55": "Y",
  "56": "Z",
  "57": "[",
  "58": "]",
  "59": "`",
  "60": "a",
  "61": "b",
  "62": "c",
  "63": "d",
  "64": "e",
  "65": "f",
  "66": "g",
  "67": "h",
  "68": "i",
  "69": "j",
  "70": "k",
  "71": "l",
  "72": "m",
  "73": "n",
  "74": "o",
  "75": "p",
  "76": "q",
  "77": "r",
  "78": "s",
  "79": "t",
  "80": "u",
  "81": "v",
  "82": "w",
  "83": "x",
  "84": "y",
  "85": "z",
  "86": "ª",
  "87": "°",
  "88": "²",
  "89": "´",
  "90": "º",
  "91": "À",
  "92": "Á",
  "93": "Ã",
  "94": "Å",
  "95": "Æ",
  "96": "É",
  "97": "Í",
  "98": "Ö",
  "99": "Ú",
  "100": "à",
  "101": "á",
  "102": "â",
  "103": "ã",
  "104": "ä",
  "105": "å",
  "106": "ç",
  "107": "é",
  "108": "ê",
  "109": "í",
  "110": "ñ",
  "111": "ó",
  "112": "ô",
  "113": "õ",
  "114": "ö",
  "115": "ú",
  "116": "ü",
  "117": "ÿ",
  "118": "–",
  "119": "—",
  "120": "‘",
  "121": "’",
  "122": "“",
  "123": "”",
  "124": " \n",
  "125": "  ",
  "126": " \"",
  "127": " #",
  "128": " &",
  "129": " '",
  "130": " (",
  "131": " )",
  "132": " *",
  "133": " ,",
  "134": " -",
  "135": " .",
  "136": " 0",
  "137": " 1",
  "138": " 2",
  "139": " 3",
  "140": " 4",
  "141": " 5",
  "142": " 6",
  "143": " 7",
  "144": " 8",
  "145": " 9",
  "146": " ;",
  "147": " @",
  "148": " A",
  "149": " B",
  "150": " C",
  "151": " D",
  "152": " E",
  "153": " F",
  "154": " G",
  "155": " H",
  "156": " I",
  "157": " J",
  "158": " K",
  "159": " L",
  "160": " M",
  "161": " N",
  "162": " O",
  "163": " P",
  "164": " Q",
  "165": " R",
  "166": " S",
  "167": " T",
  "168": " U",
  "169": " V",
  "170": " W",
  "171": " X",
  "172": " Y",
  "173": " Z",
  "174": " [",
  "175": " a",
  "176": " b",
  "177": " c",
  "178": " d",
  "179": " e",
  "180": " f",
  "181": " g",
  "182": " h",
  "183": " i",
  "184": " j",
  "185": " k",
  "186": " l",
  "187": " m",
  "188": " n",
  "189": " o",
  "190": " p",
  "191": " q",
  "192": " r",
  "193": " s",
  "194": " t",
  "195": " u",
  "196": " v",
  "197": " w",
  "198": " z",
  "199": " À",
  "200": " Á",
  "201": " Å",
  "202": " Æ",
  "203": " É",
  "204": " Í",
  "205": " Ö",
  "206": " Ú",
  "207": " à",
  "208": " á",
  "209": " é",
  "210": " ê",
  "211": " í",
  "212": " ó",
  "213": " ô",
  "214": " ú",
  "215": " –",
  "216": " —",
  "217": " “"
}