{
  "0": "\n",
  "1": " ",
  "2": "!",
  "3": "\"",
  "4": "#",
  "5": "$",
  "6": "%",
  "7": "&",
  "8": "'",
  "9": "(",
  "10": ")",
  "11": "*",
  "12": "+",
  "13": ",",
  "14": "-",
  "15": ".",
  "16": "/",
  "17": "0",
  "18": "1",
  "19": "2",
  "20": "3",
  "21": "4",
  "22": "5",
  "23": "6",
  "24": "7",
  "25": "8",
  "26": "9",
  "27": ":",
  "28": ";",
  "29": "<",
  "30": "=",
  "31": ">",
  "32": "?",
  "33": "@",
  "34": "A",
  "35": "B",
  "36": "C",
  "37": "D",
  "38": "E",
  "39": "F",
  "40": "G",
  "41": "H",
  "42": "I",
  "43": "J",
  "44": "K",
  "45": "L",
  "46": "M",
  "47": "N",
  "48": "O",
  "49": "P",
  "50": "Q",
  "51": "R",
  "52": "S",
  "53": "T",
  "54": "U",
  "55": "V",
  "56": "W",
  "57": "X",
  "58": "Y",
  "59": "Z",
  "60": "[",
  "61": "\\",
  "62": "]",
  "63": "^",
  "64": "_",
  "65": "`",
  "66": "a",
  "67": "b",
  "68": "c",
  "69": "d",
  "70": "e",
  "71": "f",
  "72": "g",
  "73": "h",
  "74": "i",
  "75": "j",
  "76": "k",
  "77": "l",
  "78": "m",
  "79": "n",
  "80": "o",
  "81": "p",
  "82": "q",
  "83": "r",
  "84": "s",
  "85": "t",
  "86": "u",
  "87": "v",
  "88": "w",
  "89": "x",
  "90": "y",
  "91": "z",
  "92": "{",
  "93": "}",
  "94": "~",
  "95": "£",
  "96": "§",
  "97": "©",
  "98": "ª",
  "99": "«",
  "100": "­",
  "101": "®",
  "102": "°",
  "103": "±",
  "104": "²",
  "105": "´",
  "106": "·",
  "107": "¹",
  "108": "º",
  "109": "»",
  "110": "¼",
  "111": "½",
  "112": "À",
  "113": "Á",
  "114": "Â",
  "115": "Ã",
  "116": "Ç",
  "117": "É",
  "118": "Ê",
  "119": "Ì",
  "120": "Í",
  "121": "Ò",
  "122": "Ó",
  "123": "Ô",
  "124": "Õ",
  "125": "Ú",
  "126": "à",
  "127": "á",
  "128": "â",
  "129": "ã",
  "130": "ä",
  "131": "ç",
  "132": "è",
  "133": "é",
  "134": "ê",
  "135": "ë",
  "136": "í",
  "137": "ð",
  "138": "ñ",
  "139": "ó",
  "140": "ô",
  "141": "õ",
  "142": "ö",
  "143": "ù",
  "144": "ú",
  "145": "ü",
  "146": "ō",
  "147": "́",
  "148": "‐",
  "149": "–",
  "150": "—",
  "151": "‘",
  "152": "’",
  "153": "“",
  "154": "”",
  "155": "•",
  "156": "…",
  "157": "‹",
  "158": "›",
  "159": "€",
  "160": "。",
  "161": "【",
  "162": "】",
  "163": "〜",
  "164": "ェ",
  "165": "フ",
  "166": "リ",
  "167": "ー",
  "168": "️",
  "169": "！",
  "170": "；",
  "171": " \n",
  "172": "  ",
  "173": " !",
  "174": " \"",
  "175": " #",
  "176": " $",
  "177": " %",
  "178": " &",
  "179": " '",
  "180": " (",
  "181": " )",
  "182": " *",
  "183": " +",
  "184": " ,",
  "185": " -",
  "186": " .",
  "187": " /",
  "188": " 0",
  "189": " 1",
  "190": " 2",
  "191": " 3",
  "192": " 4",
  "193": " 5",
  "194": " 6",
  "195": " 7",
  "196": " 8",
  "197": " 9",
  "198": " :",
  "199": " ;",
  "200": " <",
  "201": " =",
  "202": " >",
  "203": " ?",
  "204": " @",
  "205": " A",
  "206": " B",
  "207": " C",
  "208": " D",
  "209": " E",
  "210": " F",
  "211": " G",
  "212": " H",
  "213": " I",
  "214": " J",
  "215": " K",
  "216": " L",
  "217": " M",
  "218": " N",
  "219": " O",
  "220": " P",
  "221": " Q",
  "222": " R",
  "223": " S",
  "224": " T",
  "225": " U",
  "226": " V",
  "227": " W",
  "228": " X",
  "229": " Y",
  "230": " Z",
  "231": " [",
  "232": " ]",
  "233": " ^",
  "234": " _",
  "235": " a",
  "236": " b",
  "237": " c",
  "238": " d",
  "239": " e",
  "240": " f",
  "241": " g",
  "242": " h",
  "243": " i",
  "244": " j",
  "245": " k",
  "246": " l",
  "247": " m",
  "248": " n",
  "249": " o",
  "250": " p",
  "251": " q",
  "252": " r",
  "253": " s",
  "254": " t",
  "255": " u",
  "256": " v",
  "257": " w",
  "258": " x",
  "259": " y",
  "260": " z",
  "261": " {",
  "262": " ~",
  "263": " £",
  "264": " §",
  "265": " ©",
  "266": " «",
  "267": " ­",
  "268": " °",
  "269": " ±",
  "270": " ²",
  "271": " ·",
  "272": " º",
  "273": " »",
  "274": " ¼",
  "275": " ½",
  "276": " À",
  "277": " Á",
  "278": " Â",
  "279": " É",
  "280": " Ê",
  "281": " Í",
  "282": " Ó",
  "283": " Ô",
  "284": " Ú",
  "285": " à",
  "286": " á",
  "287": " â",
  "288": " é",
  "289": " ê",
  "290": " í",
  "291": " ó",
  "292": " ô",
  "293": " ú",
  "294": " ‐",
  "295": " –",
  "296": " —",
  "297": " ‘",
  "298": " “",
  "299": " ”",
  "300": " …",
  "301": " ›",
  "302": " 【",
  "303": " リ",
  "304": " ️",
  "305": " ；",
  "306": "de",
  "307": "os",
  "308": "es",
  "309": "ra",
  "310": "nt",
  "311": "as",
  "312": "do",
  "313": "co",
  "314": "er",
  "315": "da",
  "316": "ão",
  "317": "is",
  "318": "ar",
  "319": "qu",
  "320": "em",
  "321": "or",
  "322": "re",
  "323": "al",
  "324": "in",
  "325": "ent",
  "326": "ma",
  "327": "ci",
  "328": "ta",
  "329": "ro",
  "330": "en",
  "331": "ri",
  "332": "ca",
  "333": "que",
  "334": "ti",
  "335": "se",
  "336": "to",
  "337": "com",
  "338": "ção",
  "339": "pa",
  "340": "el",
  "341": "di",
  "342": "an",
  "343": "ei",
  "344": "ment",
  "345": "so",
  "346": "li",
  "347": "no",
  "348": "dos",
  "349": "po",
  "350": "te",
  "351": "na",
  "352": "para",
  "353": "res",
  "354": "tu",
  "355": "si",
  "356": "vi",
  "357": "um",
  "358": "un",
  "359": "por",
  "360": "ou",
  "361": "pro",
  "362": "con",
  "363": "ul",
  "364": "sa",
  "365": "dade",
  "366": "mo",
  "367": "tra",
  "368": "fi",
  "369": "va",
  "370": "su",
  "371": "das",
  "372": "on",
  "373": "vo",
  "374": "ia",
  "375": "uma",
  "376": "ões",
  "377": "ho",
  "378": "ha",
  "379": "ser",
  "380": "cia",
  "381": "ui",
  "382": "me",
  "383": "la",
  "384": "ec",
  "385": "des",
  "386": "mento",
  "387": "ex",
  "388": "us",
  "389": "nte",
  "390": "ve",
  "391": "ver",
  "392": "lo",
  "393": "não",
  "394": "ções",
  "395": "pre",
  "396": "est",
  "397": "mente",
  "398": "pe",
  "399": "za",
  "400": "cont",
  "401": "for",
  "402": "tos",
  "403": "am",
  "404": "per",
  "405": "ni",
  "406": "mais",
  "407": "pres",
  "408": "ter",
  "409": "pel",
  "410": "ári",
  "411": "le",
  "412": "pos",
  "413": "cas",
  "414": "du",
  "415": "ga",
  "416": "at",
  "417": "go",
  "418": "par",
  "419": "gra",
  "420": "ali",
  "421": "ça",
  "422": "gu",
  "423": "20",
  "424": "tem",
  "425": "fo",
  "426": "como",
  "427": "nos",
  "428": "ên",
  "429": "mi",
  "430": "fa",
  "431": "bi",
  "432": "car",
  "433": "ando",
  "434": "min",
  "435": "tar",
  "436": "uni",
  "437": "cu",
  "438": "tor",
  "439": "ao",
  "440": "pi",
  "441": "gi",
  "442": "mas",
  "443": "ce",
  "444": "são",
  "445": "pode",
  "446": "eira",
  "447": "Es",
  "448": "ros",
  "449": "ist",
  "450": "ente",
  "451": "im",
  "452": "201",
  "453": "cor",
  "454": "esta",
  "455": "ém",
  "456": "esso",
  "457": "qui",
  "458": "mui",
  "459": "vel",
  "460": "este",
  "461": "bo",
  "462": "ência",
  "463": "lu",
  "464": "cio",
  "465": "cri",
  "466": "pr",
  "467": "int",
  "468": "mos",
  "469": "bre",
  "470": "dia",
  "471": "bra",
  "472": "forma",
  "473": "ado",
  "474": "ant",
  "475": "sua",
  "476": "pri",
  "477": "he",
  "478": "tura",
  "479": "fer",
  "480": "sem",
  "481": "Co",
  "482": "ação",
  "483": "dis",
  "484": "ru",
  "485": "cê",
  "486": "au",
  "487": "ele",
  "488": "tas",
  "489": "ram",
  "490": "ba",
  "491": "cos",
  "492": "eiro",
  "493": "cul",
  "494": "ja",
  "495": "tal",
  "496": "seu",
  "497": "ço",
  "498": "mes",
  "499": "sobre",
  "500": "ndo",
  "501": "pen",
  "502": "ES",
  "503": "ess",
  "504": "bli",
  "505": "fei",
  "506": "óri",
  "507": "mentos",
  "508": "faz",
  "509": "ins",
  "510": "seg",
  "511": "je",
  "512": "ac",
  "513": "ário",
  "514": "ol",
  "515": "era",
  "516": "gos",
  "517": "dades",
  "518": "cial",
  "519": "Pa",
  "520": "vis",
  "521": "ir",
  "522": "Con",
  "523": "ne",
  "524": "pl",
  "525": "muito",
  "526": "cion",
  "527": "ob",
  "528": "inter",
  "529": "pas",
  "530": "ior",
  "531": "você",
  "532": "zação",
  "533": "II",
  "534": "bal",
  "535": "eu",
  "536": "quer",
  "537": "ten",
  "538": "ina",
  "539": "ju",
  "540": "cer",
  "541": "foi",
  "542": "pelo",
  "543": "tam",
  "544": "ix",
  "545": "ntes",
  "546": "hor",
  "547": "fica",
  "548": "ber",
  "549": "ns",
  "550": "der",
  "551": "gem",
  "552": "mar",
  "553": "tado",
  "554": "Ar",
  "555": "man",
  "556": "pal",
  "557": "pela",
  "558": "esti",
  "559": "ras",
  "560": "qual",
  "561": "ad",
  "562": "gan",
  "563": "ven",
  "564": "rar",
  "565": "fun",
  "566": "tivo",
  "567": "entes",
  "568": "rei",
  "569": "cur",
  "570": "ração",
  "571": "lh",
  "572": "cons",
  "573": "esse",
  "574": "bem",
  "575": "cí",
  "576": "parti",
  "577": "nto",
  "578": "Muni",
  "579": "pesso",
  "580": "ens",
  "581": "vol",
  "582": "bém",
  "583": "ais",
  "584": "ciona",
  "585": "ano",
  "586": "inda",
  "587": "está",
  "588": "vos",
  "589": "fe",
  "590": "mel",
  "591": "servi",
  "592": "cis",
  "593": "tica",
  "594": "já",
  "595": "sim",
  "596": "bili",
  "597": "rá",
  "598": "úbli",
  "599": "il",
  "600": "sos",
  "601": "De",
  "602": "produ",
  "603": "ran",
  "604": "nta",
  "605": "dor",
  "606": "também",
  "607": "As",
  "608": "seus",
  "609": "pra",
  "610": "espe",
  "611": "titu",
  "612": "DE",
  "613": "Art",
  "614": "nas",
  "615": "Qu",
  "616": "ap",
  "617": "entre",
  "618": "Se",
  "619": "DO",
  "620": "val",
  "621": "ide",
  "622": "tiva",
  "623": "ab",
  "624": "present",
  "625": "dar",
  "626": "até",
  "627": "fin",
  "628": "bro",
  "629": "ição",
  "630": "ços",
  "631": "gar",
  "632": "ela",
  "633": "trabal",
  "634": "sil",
  "635": "cada",
  "636": "endo",
  "637": "segui",
  "638": "ários",
  "639": "ós",
  "640": "anos",
  "641": "ista",
  "642": "tr",
  "643": "públi",
  "644": "liv",
  "645": "ing",
  "646": "tes",
  "647": "vas",
  "648": "ch",
  "649": "men",
  "650": "Re",
  "651": "inha",
  "652": "tro",
  "653": "tri",
  "654": "ral",
  "655": "estão",
  "656": "reali",
  "657": "cipal",
  "658": "todos",
  "659": "às",
  "660": "cional",
  "661": "dores",
  "662": "mesmo",
  "663": "cípi",
  "664": "Por",
  "665": "ível",
  "666": "veis",
  "667": "essa",
  "668": "éri",
  "669": "isso",
  "670": "undo",
  "671": "2018",
  "672": "pu",
  "673": "vem",
  "674": "be",
  "675": "Al",
  "676": "lei",
  "677": "10",
  "678": "vez",
  "679": "cre",
  "680": "fazer",
  "681": "jo",
  "682": "alg",
  "683": "xi",
  "684": "har",
  "685": "io",
  "686": "ainda",
  "687": "melhor",
  "688": "RA",
  "689": "Os",
  "690": "empres",
  "691": "Na",
  "692": "nec",
  "693": "pois",
  "694": "vida",
  "695": "19",
  "696": "prim",
  "697": "mer",
  "698": "CO",
  "699": "ino",
  "700": "porta",
  "701": "dire",
  "702": "TE",
  "703": "hos",
  "704": "ciais",
  "705": "ês",
  "706": "istra",
  "707": "ag",
  "708": "fal",
  "709": "Para",
  "710": "quando",
  "711": "tóri",
  "712": "lí",
  "713": "gani",
  "714": "fis",
  "715": "No",
  "716": "tili",
  "717": "cípio",
  "718": "feito",
  "719": "vent",
  "720": "pessoas",
  "721": "rela",
  "722": "cias",
  "723": "suas",
  "724": "tros",
  "725": "cal",
  "726": "cação",
  "727": "contra",
  "728": "gia",
  "729": "AS",
  "730": "ân",
  "731": "Com",
  "732": "pró",
  "733": "eio",
  "734": "cl",
  "735": "informa",
  "736": "can",
  "737": "zar",
  "738": "cado",
  "739": "cesso",
  "740": "pon",
  "741": "será",
  "742": "rem",
  "743": "maior",
  "744": "ças",
  "745": "ig",
  "746": "apresent",
  "747": "istem",
  "748": "Bra",
  "749": "aos",
  "750": "tudo",
  "751": "idade",
  "752": "indo",
  "753": "anto",
  "754": "segu",
  "755": "IS",
  "756": "ís",
  "757": "utili",
  "758": "cipa",
  "759": "feira",
  "760": "almente",
  "761": "ministra",
  "762": "ecer",
  "763": "tou",
  "764": "casa",
  "765": "envol",
  "766": "organi",
  "767": "Em",
  "768": "sal",
  "769": "ur",
  "770": "cent",
  "771": "lem",
  "772": "Uni",
  "773": "ular",
  "774": "Pre",
  "775": "pes",
  "776": "ana",
  "777": "et",
  "778": "aqui",
  "779": "12",
  "780": "DA",
  "781": "TO",
  "782": "édi",
  "783": "cha",
  "784": "rib",
  "785": "vai",
  "786": "In",
  "787": "ãeste",
  "788": "EN",
  "789": "ece",
  "790": "bar",
  "791": "Brasil",
  "792": "mul",
  "793": "quis",
  "794": "sar",
  "795": "ores",
  "796": "bilidade",
  "797": "outros",
  "798": "bas",
  "799": "precis",
  "800": "pec",
  "801": "vesti",
  "802": "té",
  "803": "Município",
  "804": "ÃO",
  "805": "serviços",
  "806": "ini",
  "807": "col",
  "808": "inho",
  "809": "cei",
  "810": "ada",
  "811": "tados",
  "812": "curso",
  "813": "fil",
  "814": "mara",
  "815": "aten",
  "816": "pla",
  "817": "tempo",
  "818": "uns",
  "819": "Di",
  "820": "Pro",
  "821": "atra",
  "822": "MA",
  "823": "Mar",
  "824": "Eu",
  "825": "alidade",
  "826": "ária",
  "827": "só",
  "828": "bri",
  "829": "Po",
  "830": "tivos",
  "831": "RE",
  "832": "che",
  "833": "cli",
  "834": "15",
  "835": "tação",
  "836": "IN",
  "837": "ori",
  "838": "gran",
  "839": "dias",
  "840": "Ex",
  "841": "gas",
  "842": "TA",
  "843": "via",
  "844": "prin",
  "845": "ris",
  "846": "pan",
  "847": "corre",
  "848": "tá",
  "849": "var",
  "850": "fí",
  "851": "sas",
  "852": "dica",
  "853": "clu",
  "854": "rado",
  "855": "aju",
  "856": "amos",
  "857": "les",
  "858": "ede",
  "859": "ER",
  "860": "QU",
  "861": "qualquer",
  "862": "seja",
  "863": "cimento",
  "864": "ências",
  "865": "arti",
  "866": "autor",
  "867": "nica",
  "868": "tivi",
  "869": "cel",
  "870": "rante",
  "871": "cidade",
  "872": "istas",
  "873": "deix",
  "874": "trabalho",
  "875": "quem",
  "876": "conta",
  "877": "minha",
  "878": "00",
  "879": "PO",
  "880": "nor",
  "881": "lan",
  "882": "reg",
  "883": "nico",
  "884": "usa",
  "885": "Lei",
  "886": "São",
  "887": "mis",
  "888": "has",
  "889": "és",
  "890": "todo",
  "891": "ine",
  "892": "pou",
  "893": "So",
  "894": "istóri",
  "895": "ass",
  "896": "fre",
  "897": "ações",
  "898": "outra",
  "899": "sempre",
  "900": "Não",
  "901": "ona",
  "902": "progra",
  "903": "equi",
  "904": "ví",
  "905": "Vi",
  "906": "informações",
  "907": "comp",
  "908": "administra",
  "909": "tamente",
  "910": "dois",
  "911": "enti",
  "912": "dida",
  "913": "ofer",
  "914": "magem",
  "915": "EM",
  "916": "ula",
  "917": "pei",
  "918": "trans",
  "919": "proje",
  "920": "livro",
  "921": "apli",
  "922": "importa",
  "923": "cois",
  "924": "nti",
  "925": "art",
  "926": "onde",
  "927": "cola",
  "928": "árias",
  "929": "especial",
  "930": "cios",
  "931": "ler",
  "932": "ará",
  "933": "tico",
  "934": "CA",
  "935": "tru",
  "936": "polí",
  "937": "ami",
  "938": "acor",
  "939": "bran",
  "940": "super",
  "941": "quanto",
  "942": "históri",
  "943": "muni",
  "944": "desta",
  "945": "conhe",
  "946": "estu",
  "947": "ância",
  "948": "cr",
  "949": "leg",
  "950": "dei",
  "951": "ban",
  "952": "ria",
  "953": "ável",
  "954": "rece",
  "955": "Câ",
  "956": "IA",
  "957": "prova",
  "958": "op",
  "959": "empresa",
  "960": "Municipal",
  "961": "mem",
  "962": "úde",
  "963": "desenvol",
  "964": "event",
  "965": "Sa",
  "966": "tent",
  "967": "direi",
  "968": "diver",
  "969": "Câmara",
  "970": "ecu",
  "971": "ticas",
  "972": "mu",
  "973": "ficar",
  "974": "diz",
  "975": "contro",
  "976": "inf",
  "977": "íveis",
  "978": "baix",
  "979": "18",
  "980": "rg",
  "981": "Fede",
  "982": "estra",
  "983": "profis",
  "984": "taria",
  "985": "come",
  "986": "noi",
  "987": "assim",
  "988": "cou",
  "989": "processo",
  "990": "lti",
  "991": "podem",
  "992": "elo",
  "993": "III",
  "994": "rada",
  "995": "An",
  "996": "inte",
  "997": "hi",
  "998": "lia",
  "999": "cursos",
  "1000": "atu",
  "1001": "passa",
  "1002": "saber",
  "1003": "meu",
  "1004": "fir",
  "1005": "cam",
  "1006": "resul",
  "1007": "site",
  "1008": "11",
  "1009": "dez",
  "1010": "ntos",
  "1011": "aliza",
  "1012": "tivas",
  "1013": "inu",
  "1014": "sica",
  "1015": "25",
  "1016": "dimento",
  "1017": "últi",
  "1018": "tão",
  "1019": "nter",
  "1020": "ares",
  "1021": "áre",
  "1022": "caso",
  "1023": "30",
  "1024": "edade",
  "1025": "eiras",
  "1026": "gera",
  "1027": "son",
  "1028": "14",
  "1029": "ismo",
  "1030": "edi",
  "1031": "estar",
  "1032": "empre",
  "1033": "realiza",
  "1034": "obje",
  "1035": "colo",
  "1036": "vimento",
  "1037": "meio",
  "1038": "serão",
  "1039": "ual",
  "1040": "neg",
  "1041": "eli",
  "1042": "deve",
  "1043": "mã",
  "1044": "dent",
  "1045": "necess",
  "1046": "tores",
  "1047": "pera",
  "1048": "há",
  "1049": "Mas",
  "1050": "ribui",
  "1051": "profissi",
  "1052": "tí",
  "1053": "grande",
  "1054": "Ca",
  "1055": "lá",
  "1056": "unda",
  "1057": "plo",
  "1058": "aneiro",
  "1059": "atrav",
  "1060": "peri",
  "1061": "mor",
  "1062": "EST",
  "1063": "sub",
  "1064": "parte",
  "1065": "inscri",
  "1066": "her",
  "1067": "blem",
  "1068": "gora",
  "1069": "sistem",
  "1070": "IV",
  "1071": "Cons",
  "1072": "Estado",
  "1073": "posição",
  "1074": "má",
  "1075": "trata",
  "1076": "mil",
  "1077": "dio",
  "1078": "2013",
  "1079": "antes",
  "1080": "cin",
  "1081": "todas",
  "1082": "consi",
  "1083": "sendo",
  "1084": "problem",
  "1085": "deste",
  "1086": "penas",
  "1087": "rança",
  "1088": "OS",
  "1089": "ima",
  "1090": "tante",
  "1091": "Su",
  "1092": "cipais",
  "1093": "bom",
  "1094": "Ci",
  "1095": "AL",
  "1096": "Imagem",
  "1097": "condi",
  "1098": "Des",
  "1099": "poder",
  "1100": "pli",
  "1101": "difer",
  "1102": "Vo",
  "1103": "Paul",
  "1104": "13",
  "1105": "tituição",
  "1106": "poss",
  "1107": "cab",
  "1108": "ement",
  "1109": "eles",
  "1110": "algum",
  "1111": "200",
  "1112": "público",
  "1113": "los",
  "1114": "Federal",
  "1115": "Como",
  "1116": "escre",
  "1117": "uso",
  "1118": "publi",
  "1119": "artigo",
  "1120": "cla",
  "1121": "promo",
  "1122": "Mo",
  "1123": "mal",
  "1124": "portu",
  "1125": "nós",
  "1126": "ck",
  "1127": "nosso",
  "1128": "momento",
  "1129": "2017",
  "1130": "br",
  "1131": "própri",
  "1132": "obra",
  "1133": "av",
  "1134": "sex",
  "1135": "porque",
  "1136": "din",
  "1137": "bu",
  "1138": "termin",
  "1139": "To",
  "1140": "foram",
  "1141": "mundo",
  "1142": "tório",
  "1143": "gens",
  "1144": "funda",
  "1145": "cido",
  "1146": "cionais",
  "1147": "depois",
  "1148": "Ent",
  "1149": "sidade",
  "1150": "cultura",
  "1151": "outras",
  "1152": "ativi",
  "1153": "tir",
  "1154": "ambi",
  "1155": "abri",
  "1156": "ende",
  "1157": "respon",
  "1158": "posta",
  "1159": "modo",
  "1160": "através",
  "1161": "logia",
  "1162": "ema",
  "1163": "zo",
  "1164": "fici",
  "1165": "durante",
  "1166": "RO",
  "1167": "gosto",
  "1168": "apenas",
  "1169": "primeiro",
  "1170": "las",
  "1171": "En",
  "1172": "alguns",
  "1173": "Car",
  "1174": "gado",
  "1175": "16",
  "1176": "Um",
  "1177": "gua",
  "1178": "ces",
  "1179": "ase",
  "1180": "produção",
  "1181": "importante",
  "1182": "Você",
  "1183": "hoje",
  "1184": "candida",
  "1185": "posi",
  "1186": "Ser",
  "1187": "tada",
  "1188": "solu",
  "1189": "quei",
  "1190": "enda",
  "1191": "ás",
  "1192": "emos",
  "1193": "vezes",
  "1194": "zando",
  "1195": "hora",
  "1196": "AR",
  "1197": "clusi",
  "1198": "auto",
  "1199": "onal",
  "1200": "ógi",
  "1201": "XX",
  "1202": "deco",
  "1203": "investi",
  "1204": "nada",
  "1205": "ero",
  "1206": "22",
  "1207": "pelos",
  "1208": "Paulo",
  "1209": "acordo",
  "1210": "indi",
  "1211": "isla",
  "1212": "Deus",
  "1213": "apo",
  "1214": "culo",
  "1215": "fu",
  "1216": "sou",
  "1217": "disse",
  "1218": "evento",
  "1219": "Do",
  "1220": "possível",
  "1221": "comuni",
  "1222": "dro",
  "1223": "bus",
  "1224": "ÇÃO",
  "1225": "RI",
  "1226": "gada",
  "1227": "gir",
  "1228": "dados",
  "1229": "çar",
  "1230": "estava",
  "1231": "Ou",
  "1232": "acont",
  "1233": "Bo",
  "1234": "SO",
  "1235": "menos",
  "1236": "ias",
  "1237": "ane",
  "1238": "médi",
  "1239": "tur",
  "1240": "Gos",
  "1241": "Fo",
  "1242": "dever",
  "1243": "eiros",
  "1244": "espa",
  "1245": "cus",
  "1246": "aque",
  "1247": "lhos",
  "1248": "nova",
  "1249": "nossa",
  "1250": "vou",
  "1251": "noite",
  "1252": "tanto",
  "1253": "regi",
  "1254": "escri",
  "1255": "gara",
  "1256": "fim",
  "1257": "QUE",
  "1258": "esa",
  "1259": "pop",
  "1260": "dist",
  "1261": "exer",
  "1262": "compan",
  "1263": "casos",
  "1264": "primeira",
  "1265": "nacional",
  "1266": "tera",
  "1267": "ze",
  "1268": "ples",
  "1269": "êm",
  "1270": "SE",
  "1271": "17",
  "1272": "dência",
  "1273": "natura",
  "1274": "ados",
  "1275": "quar",
  "1276": "embro",
  "1277": "fl",
  "1278": "muitas",
  "1279": "víde",
  "1280": "duas",
  "1281": "Pres",
  "1282": "ger",
  "1283": "AN",
  "1284": "Ver",
  "1285": "pública",
  "1286": "ge",
  "1287": "ença",
  "1288": "alização",
  "1289": "ene",
  "1290": "mercado",
  "1291": "pedi",
  "1292": "conside",
  "1293": "coisas",
  "1294": "principal",
  "1295": "pren",
  "1296": "tex",
  "1297": "CI",
  "1298": "lon",
  "1299": "rou",
  "1300": "lha",
  "1301": "Mui",
  "1302": "Jo",
  "1303": "COM",
  "1304": "integra",
  "1305": "cil"
}