{
  "0": "\n",
  "1": " ",
  "2": "!",
  "3": "\"",
  "4": "#",
  "5": "$",
  "6": "%",
  "7": "&",
  "8": "'",
  "9": "(",
  "10": ")",
  "11": "*",
  "12": "+",
  "13": ",",
  "14": "-",
  "15": ".",
  "16": "/",
  "17": "0",
  "18": "1",
  "19": "2",
  "20": "3",
  "21": "4",
  "22": "5",
  "23": "6",
  "24": "7",
  "25": "8",
  "26": "9",
  "27": ":",
  "28": ";",
  "29": "<",
  "30": "=",
  "31": ">",
  "32": "?",
  "33": "@",
  "34": "A",
  "35": "B",
  "36": "C",
  "37": "D",
  "38": "E",
  "39": "F",
  "40": "G",
  "41": "H",
  "42": "I",
  "43": "J",
  "44": "K",
  "45": "L",
  "46": "M",
  "47": "N",
  "48": "O",
  "49": "P",
  "50": "Q",
  "51": "R",
  "52": "S",
  "53": "T",
  "54": "U",
  "55": "V",
  "56": "W",
  "57": "X",
  "58": "Y",
  "59": "Z",
  "60": "[",
  "61": "\\",
  "62": "]",
  "63": "^",
  "64": "_",
  "65": "`",
  "66": "a",
  "67": "b",
  "68": "c",
  "69": "d",
  "70": "e",
  "71": "f",
  "72": "g",
  "73": "h",
  "74": "i",
  "75": "j",
  "76": "k",
  "77": "l",
  "78": "m",
  "79": "n",
  "80": "o",
  "81": "p",
  "82": "q",
  "83": "r",
  "84": "s",
  "85": "t",
  "86": "u",
  "87": "v",
  "88": "w",
  "89": "x",
  "90": "y",
  "91": "z",
  "92": "{",
  "93": "}",
  "94": "~",
  "95": "£",
  "96": "§",
  "97": "©",
  "98": "ª",
  "99": "«",
  "100": "­",
  "101": "®",
  "102": "°",
  "103": "±",
  "104": "²",
  "105": "´",
  "106": "·",
  "107": "¹",
  "108": "º",
  "109": "»",
  "110": "¼",
  "111": "½",
  "112": "À",
  "113": "Á",
  "114": "Â",
  "115": "Ã",
  "116": "Ç",
  "117": "É",
  "118": "Ê",
  "119": "Ì",
  "120": "Í",
  "121": "Ò",
  "122": "Ó",
  "123": "Ô",
  "124": "Õ",
  "125": "Ú",
  "126": "à",
  "127": "á",
  "128": "â",
  "129": "ã",
  "130": "ä",
  "131": "ç",
  "132": "è",
  "133": "é",
  "134": "ê",
  "135": "ë",
  "136": "í",
  "137": "ð",
  "138": "ñ",
  "139": "ó",
  "140": "ô",
  "141": "õ",
  "142": "ö",
  "143": "ù",
  "144": "ú",
  "145": "ü",
  "146": "ō",
  "147": "́",
  "148": "‐",
  "149": "–",
  "150": "—",
  "151": "‘",
  "152": "’",
  "153": "“",
  "154": "”",
  "155": "•",
  "156": "…",
  "157": "‹",
  "158": "›",
  "159": "€",
  "160": "。",
  "161": "【",
  "162": "】",
  "163": "〜",
  "164": "ェ",
  "165": "フ",
  "166": "リ",
  "167": "ー",
  "168": "️",
  "169": "！",
  "170": "；",
  "171": "ra",
  "172": " de",
  "173": "os",
  "174": "nt",
  "175": "es",
  "176": "er",
  "177": "as",
  "178": "or",
  "179": "ão",
  "180": "ar",
  "181": "is",
  "182": "ad",
  "183": " co",
  "184": "ent",
  "185": "al",
  "186": "ic",
  "187": " qu",
  "188": "nd",
  "189": "em",
  "190": "ia",
  "191": "it",
  "192": "ro",
  "193": "re",
  "194": "id",
  "195": "ção",
  "196": "in",
  "197": " com",
  "198": "ma",
  "199": "st",
  "200": "el",
  "201": " do",
  "202": " que",
  "203": "am",
  "204": "ara",
  "205": "io",
  "206": "nc",
  "207": "ec",
  "208": " da",
  "209": " em",
  "210": " se",
  "211": "im",
  "212": "en",
  "213": "iv",
  "214": "ei",
  "215": " para",
  "216": "il",
  "217": "ta",
  "218": "qu",
  "219": " no",
  "220": "ndo",
  "221": "an",
  "222": "ente",
  "223": "ul",
  "224": "ol",
  "225": "od",
  "226": " est",
  "227": "so",
  "228": "ri",
  "229": "to",
  "230": "ais",
  "231": " pro",
  "232": "ado",
  "233": "ação",
  "234": "gu",
  "235": "iz",
  "236": " as",
  "237": " re",
  "238": "te",
  "239": "idad",
  "240": " um",
  "241": "ões",
  "242": "ento",
  "243": " por",
  "244": " na",
  "245": "ns",
  "246": " es",
  "247": "res",
  "248": "om",
  "249": " os",
  "250": " su",
  "251": "oc",
  "252": "ut",
  "253": " uma",
  "254": " ser",
  "255": "ist",
  "256": "ito",
  "257": "se",
  "258": "ica",
  "259": "on",
  "260": "ou",
  "261": "ada",
  "262": "at",
  "263": "ções",
  "264": "ed",
  "265": "et",
  "266": "un",
  "267": "ho",
  "268": " não",
  "269": "ir",
  "270": "us",
  "271": "idade",
  "272": " in",
  "273": "era",
  "274": "ant",
  "275": " ex",
  "276": " ap",
  "277": "ha",
  "278": "ion",
  "279": "ras",
  "280": " dos",
  "281": " mais",
  "282": "ab",
  "283": " al",
  "284": " pel",
  "285": " at",
  "286": "o de",
  "287": "ig",
  "288": "ud",
  "289": "ac",
  "290": "ip",
  "291": "ora",
  "292": "ando",
  "293": "ve",
  "294": " cont",
  "295": "ncia",
  "296": " ac",
  "297": "eg",
  "298": "ura",
  "299": "os de",
  "300": " con",
  "301": " como",
  "302": "ores",
  "303": " pr",
  "304": "est",
  "305": "ob",
  "306": " ou",
  "307": " des",
  "308": "ados",
  "309": " tra",
  "310": "ai",
  "311": " mu",
  "312": "ont",
  "313": "ur",
  "314": " el",
  "315": " nos",
  "316": "ess",
  "317": "ria",
  "318": "a de",
  "319": " 20",
  "320": "de",
  "321": "ico",
  "322": " pod",
  "323": " ao",
  "324": "rio",
  "325": " di",
  "326": "um",
  "327": " an",
  "328": " pre",
  "329": "nda",
  "330": "po",
  "331": "ém",
  "332": " per",
  "333": " par",
  "334": "ça",
  "335": " int",
  "336": " res",
  "337": "esso",
  "338": "eira",
  "339": " das",
  "340": "nte",
  "341": " comp",
  "342": " tem",
  "343": "ial",
  "344": "ag",
  "345": "az",
  "346": "ver",
  "347": "ência",
  "348": "ido",
  "349": "bl",
  "350": "mo",
  "351": " for",
  "352": "os e",
  "353": "do",
  "354": "vel",
  "355": "mente",
  "356": " me",
  "357": "ens",
  "358": "rt",
  "359": " tod",
  "360": " esp",
  "361": "eit",
  "362": " sua",
  "363": "ida",
  "364": "amento",
  "365": "og",
  "366": " 201",
  "367": " sob",
  "368": "mp",
  "369": " rec",
  "370": " ter"
}