{
  "0": " ",
  "1": "!",
  "2": "\"",
  "3": "#",
  "4": "%",
  "5": "&",
  "6": "'",
  "7": "(",
  "8": ")",
  "9": "*",
  "10": ",",
  "11": "-",
  "12": ".",
  "13": "/",
  "14": "0",
  "15": "1",
  "16": "2",
  "17": "3",
  "18": "4",
  "19": "5",
  "20": "6",
  "21": "7",
  "22": "8",
  "23": "9",
  "24": ":",
  "25": ";",
  "26": "?",
  "27": "@",
  "28": "A",
  "29": "B",
  "30": "C",
  "31": "D",
  "32": "E",
  "33": "F",
  "34": "G",
  "35": "H",
  "36": "I",
  "37": "J",
  "38": "K",
  "39": "L",
  "40": "M",
  "41": "N",
  "42": "O",
  "43": "P",
  "44": "Q",
  "45": "R",
  "46": "S",
  "47": "T",
  "48": "U",
  "49": "V",
  "50": "W",
  "51": "X",
  "52": "Y",
  "53": "Z",
  "54": "[",
  "55": "\\",
  "56": "]",
  "57": "_",
  "58": "a",
  "59": "b",
  "60": "c",
  "61": "d",
  "62": "e",
  "63": "f",
  "64": "g",
  "65": "h",
  "66": "i",
  "67": "j",
  "68": "k",
  "69": "l",
  "70": "m",
  "71": "n",
  "72": "o",
  "73": "p",
  "74": "q",
  "75": "r",
  "76": "s",
  "77": "t",
  "78": "u",
  "79": "v",
  "80": "w",
  "81": "x",
  "82": "y",
  "83": "z",
  "84": "{",
  "85": "}",
  "86": "¡",
  "87": "§",
  "88": "«",
  "89": "·",
  "90": "»",
  "91": "¿",
  "92": "À",
  "93": "Á",
  "94": "Â",
  "95": "Ã",
  "96": "Ä",
  "97": "Å",
  "98": "Æ",
  "99": "Ç",
  "100": "È",
  "101": "É",
  "102": "Ê",
  "103": "Ì",
  "104": "Í",
  "105": "Ñ",
  "106": "Ó",
  "107": "Ô",
  "108": "Õ",
  "109": "Ö",
  "110": "Ø",
  "111": "Ú",
  "112": "Ü",
  "113": "ß",
  "114": "à",
  "115": "á",
  "116": "â",
  "117": "ã",
  "118": "ä",
  "119": "å",
  "120": "æ",
  "121": "ç",
  "122": "è",
  "123": "é",
  "124": "ê",
  "125": "ë",
  "126": "ì",
  "127": "í",
  "128": "î",
  "129": "ð",
  "130": "ñ",
  "131": "ò",
  "132": "ó",
  "133": "ô",
  "134": "õ",
  "135": "ö",
  "136": "ø",
  "137": "ù",
  "138": "ú",
  "139": "ü",
  "140": "ý",
  "141": "Ā",
  "142": "ā",
  "143": "ă",
  "144": "ą",
  "145": "Č",
  "146": "č",
  "147": "ď",
  "148": "Đ",
  "149": "đ",
  "150": "Ę",
  "151": "ę",
  "152": "ě",
  "153": "Ğ",
  "154": "ğ",
  "155": "ĭ",
  "156": "İ",
  "157": "ı",
  "158": "ķ",
  "159": "ł",
  "160": "ń",
  "161": "ň",
  "162": "œ",
  "163": "ř",
  "164": "ś",
  "165": "Ş",
  "166": "ş",
  "167": "š",
  "168": "ţ",
  "169": "ť",
  "170": "Ŧ",
  "171": "ů",
  "172": "Ÿ",
  "173": "ż",
  "174": "Ž",
  "175": "ž",
  "176": "ƒ",
  "177": "ư",
  "178": "ș",
  "179": "ț",
  "180": "ɐ",
  "181": "ạ",
  "182": "ả",
  "183": "ầ",
  "184": "ậ",
  "185": "ắ",
  "186": "ế",
  "187": "ệ",
  "188": "ọ",
  "189": "ỏ",
  "190": "ố",
  "191": "ồ",
  "192": "ộ",
  "193": "ờ",
  "194": "ở",
  "195": "ợ",
  "196": "ữ",
  "197": "ự",
  "198": "‐",
  "199": "–",
  "200": "—",
  "201": "―",
  "202": "‘",
  "203": "’",
  "204": "‚",
  "205": "“",
  "206": "”",
  "207": "†",
  "208": "•",
  "209": "‣",
  "210": "‰",
  "211": "′",
  "212": "‹",
  "213": "›",
  "214": "➊",
  "215": "➋",
  "216": "、",
  "217": "。",
  "218": "《",
  "219": "》",
  "220": "」",
  "221": "【",
  "222": "】",
  "223": "ra",
  "224": " de",
  "225": "os",
  "226": "nt",
  "227": "es",
  "228": "er",
  "229": "as",
  "230": "or",
  "231": "ão",
  "232": "ar",
  "233": "ad",
  "234": "is",
  "235": " co",
  "236": "ent",
  "237": "al",
  "238": "ic",
  "239": " qu",
  "240": "nd",
  "241": "ia",
  "242": "ro",
  "243": "em",
  "244": "in",
  "245": "id",
  "246": "it",
  "247": "ção",
  "248": "re",
  "249": "el",
  "250": " que",
  "251": "st",
  "252": " com",
  "253": " do",
  "254": "ma",
  "255": "io",
  "256": "en",
  "257": "am",
  "258": "ara",
  "259": " em",
  "260": " da",
  "261": "ec",
  "262": "il",
  "263": "iv",
  "264": "im",
  "265": " se",
  "266": "nc",
  "267": " para",
  "268": "ol",
  "269": "ei",
  "270": "ta",
  "271": "ndo",
  "272": "ul",
  "273": "so",
  "274": " no",
  "275": "an",
  "276": "qu",
  "277": "to",
  "278": "ente",
  "279": "ado",
  "280": "ação",
  "281": " est",
  "282": "ri",
  "283": "at",
  "284": "od",
  "285": "gu",
  "286": " um",
  "287": "idad",
  "288": "on",
  "289": " pro",
  "290": "om",
  "291": "ais",
  "292": "iz",
  "293": "ut",
  "294": "ento",
  "295": " re",
  "296": "oc",
  "297": " por",
  "298": "et",
  "299": "ica",
  "300": " uma",
  "301": "res",
  "302": " as",
  "303": " es",
  "304": "ist",
  "305": "ões",
  "306": " na",
  "307": "ho",
  "308": " con",
  "309": "ant",
  "310": "se",
  "311": "te",
  "312": "ou",
  "313": " su",
  "314": "idade",
  "315": " os",
  "316": "ada",
  "317": " 20",
  "318": "ed",
  "319": " in",
  "320": "ir",
  "321": " não",
  "322": "ac",
  "323": "ras",
  "324": "era",
  "325": " al",
  "326": "ha",
  "327": "ito",
  "328": "ion",
  "329": "us",
  "330": " ap",
  "331": "ções",
  "332": "ur",
  "333": " ser",
  "334": "un",
  "335": " ex",
  "336": "do",
  "337": "sa",
  "338": "ig",
  "339": " pel",
  "340": "ura",
  "341": "le",
  "342": "ab",
  "343": " des",
  "344": " at",
  "345": " mais",
  "346": "ados",
  "347": " ac",
  "348": " cont",
  "349": " dos",
  "350": "po",
  "351": " pr",
  "352": "og",
  "353": " como",
  "354": "ont",
  "355": "ores",
  "356": " 201",
  "357": "um",
  "358": "ando",
  "359": "eg",
  "360": "ico",
  "361": "ria",
  "362": "est",
  "363": "ncia",
  "364": " tra",
  "365": "rio",
  "366": "ora",
  "367": "ve",
  "368": "ip",
  "369": " mu",
  "370": "ai",
  "371": "if",
  "372": "de",
  "373": " par",
  "374": "du",
  "375": " an",
  "376": "ob",
  "377": " tem",
  "378": "ial",
  "379": "eiro",
  "380": "ida",
  "381": "ça",
  "382": " ou",
  "383": "ag",
  "384": " ao",
  "385": "esso",
  "386": " ent",
  "387": "ém",
  "388": " per",
  "389": "ido",
  "390": "ias",
  "391": "ess",
  "392": " das",
  "393": " nos",
  "394": "va",
  "395": "mp",
  "396": "mo",
  "397": " me",
  "398": "ência",
  "399": "eira",
  "400": " comp",
  "401": "for",
  "402": "ros",
  "403": "az",
  "404": " pre",
  "405": "nda",
  "406": " res",
  "407": "amento",
  "408": "ens",
  "409": " for",
  "410": "imento",
  "411": " pod",
  "412": "ver",
  "413": "ns",
  "414": "nde",
  "415": "bl",
  "416": " int",
  "417": " fo",
  "418": " esp",
  "419": "vel",
  "420": " ter",
  "421": "ud",
  "422": "ocê",
  "423": " rec",
  "424": "ap",
  "425": " sem",
  "426": "ez",
  "427": "mente",
  "428": " tod",
  "429": "adas",
  "430": " sua",
  "431": "ot",
  "432": " pos",
  "433": "ina",
  "434": "entos",
  "435": "ço",
  "436": "ário",
  "437": "ivo",
  "438": "nte",
  "439": " esc",
  "440": " out",
  "441": "inha",
  "442": " dis",
  "443": "íc",
  "444": "pres",
  "445": " el",
  "446": " sob",
  "447": " foi",
  "448": "aliz",
  "449": " mas",
  "450": " seu",
  "451": "ru",
  "452": "amente",
  "453": "ire",
  "454": " pelo",
  "455": "icas",
  "456": "bal",
  "457": "eit",
  "458": "eb",
  "459": " você",
  "460": "entes",
  "461": "urso",
  "462": " ar",
  "463": "ort",
  "464": "bro",
  "465": " faz",
  "466": " Est",
  "467": "que",
  "468": " en",
  "469": " ob",
  "470": "pl",
  "471": " (1",
  "472": "end",
  "473": "ional",
  "474": " imp",
  "475": " am",
  "476": "ios",
  "477": " cas",
  "478": "ade",
  "479": "enc",
  "480": "amb",
  "481": "ost",
  "482": "ult",
  "483": "ista",
  "484": "ui",
  "485": " sobre",
  "486": "ov",
  "487": " gra",
  "488": " mes",
  "489": "iver",
  "490": "pre",
  "491": " qual",
  "492": "este",
  "493": " Pro",
  "494": "ern",
  "495": " segu",
  "496": "co",
  "497": "00",
  "498": " ch",
  "499": "ib",
  "500": "erc",
  "501": " Com",
  "502": "av",
  "503": "rios",
  "504": "ram",
  "505": "da",
  "506": "ES",
  "507": " part",
  "508": "rasil",
  "509": "per",
  "510": "idades",
  "511": "ific",
  "512": "ador",
  "513": "ja",
  "514": "je",
  "515": " ab",
  "516": " pela",
  "517": "art",
  "518": "ual",
  "519": " são",
  "520": " ver",
  "521": "iva",
  "522": " entre",
  "523": "rar",
  "524": " ass",
  "525": "no",
  "526": " cl",
  "527": "amos",
  "528": " muito",
  "529": "vol",
  "530": " eu",
  "531": " DE",
  "532": " pesso",
  "533": "ambém",
  "534": "icos",
  "535": " pas",
  "536": " ele",
  "537": " cons",
  "538": "fer",
  "539": " está",
  "540": " Con",
  "541": " ag",
  "542": " dia",
  "543": "aria",
  "544": "ust",
  "545": " trabal",
  "546": "ite",
  "547": "RA",
  "548": " rel",
  "549": "me",
  "550": " pres",
  "551": "go",
  "552": " Es",
  "553": "elh",
  "554": "forma",
  "555": " In",
  "556": "ulo",
  "557": "inh",
  "558": "ima",
  "559": "pos",
  "560": "ular",
  "561": "anto",
  "562": " algu",
  "563": " também",
  "564": "embro",
  "565": "iss",
  "566": " já",
  "567": "át",
  "568": " ad",
  "569": "sso",
  "570": " nov",
  "571": "ós",
  "572": " este",
  "573": " cor",
  "574": " dest",
  "575": "ing",
  "576": " Curso",
  "577": " pra",
  "578": "ÃO",
  "579": "inda",
  "580": "min",
  "581": "udo",
  "582": " pl",
  "583": "ít",
  "584": "éc",
  "585": " enc",
  "586": "icip",
  "587": "iliz",
  "588": "vi",
  "589": " De",
  "590": "NT",
  "591": "duc",
  "592": "rg",
  "593": "ís",
  "594": "idos",
  "595": " Al",
  "596": "ças",
  "597": "ivers",
  "598": " 200",
  "599": " te",
  "600": "ição",
  "601": "ece",
  "602": "he",
  "603": "gra",
  "604": "ino",
  "605": " anos",
  "606": " dire",
  "607": " poss",
  "608": " nas",
  "609": "ema",
  "610": " aqu",
  "611": " proc",
  "612": " pode",
  "613": " col",
  "614": "ter",
  "615": " car",
  "616": "úbl",
  "617": "itos",
  "618": " bem",
  "619": " vez",
  "620": " prim",
  "621": "ários",
  "622": "ero",
  "623": "idas",
  "624": " Brasil",
  "625": "isa",
  "626": "ita",
  "627": "orn",
  "628": " até",
  "629": " empres",
  "630": "ix",
  "631": "20",
  "632": "ntes",
  "633": " mod",
  "634": "la",
  "635": " prof",
  "636": "eral",
  "637": "ês",
  "638": "eito",
  "639": "inc",
  "640": " ind",
  "641": "emos",
  "642": "stit",
  "643": "ub",
  "644": "unt",
  "645": " reg",
  "646": "ca",
  "647": "hec",
  "648": "ev",
  "649": " 19",
  "650": "ilh",
  "651": "jet",
  "652": "ira",
  "653": "anh",
  "654": " forma",
  "655": "sos",
  "656": " escol",
  "657": "mas",
  "658": "iais",
  "659": "rib",
  "660": "ante",
  "661": "op",
  "662": "adores",
  "663": "ilidade",
  "664": "uma",
  "665": " Se",
  "666": " As",
  "667": "ível",
  "668": " inc",
  "669": " mesmo",
  "670": " mar",
  "671": " ca",
  "672": " isso",
  "673": "rig",
  "674": "ran",
  "675": " fazer",
  "676": "aix",
  "677": "enh",
  "678": " melh",
  "679": " fal",
  "680": "envol",
  "681": " No",
  "682": " cam",
  "683": "unc",
  "684": " pró",
  "685": " jog",
  "686": "tos",
  "687": " seus",
  "688": " quando",
  "689": " op",
  "690": "ogia",
  "691": "rá",
  "692": "ato",
  "693": "ord",
  "694": " men",
  "695": "ST",
  "696": " tempo",
  "697": "und",
  "698": "uto",
  "699": " conc",
  "700": "ivos",
  "701": "ÇÃO",
  "702": "ef",
  "703": " ainda",
  "704": " inter",
  "705": " espec",
  "706": "ug",
  "707": "entar",
  "708": "oria",
  "709": "IA",
  "710": "lo",
  "711": "ração",
  "712": "ard",
  "713": " todos",
  "714": "veis",
  "715": "ua",
  "716": "IC",
  "717": "imo",
  "718": " mai",
  "719": " Un",
  "720": "ducação",
  "721": "tiliz",
  "722": " sa",
  "723": "ela",
  "724": "RO",
  "725": "ncias",
  "726": "por",
  "727": "inal",
  "728": " dec",
  "729": " realiz",
  "730": " resp",
  "731": " sab",
  "732": "inho",
  "733": " esta",
  "734": "ãeste",
  "735": "mos",
  "736": " aos",
  "737": "rias",
  "738": " soc",
  "739": " vida",
  "740": " contra",
  "741": " Pa",
  "742": "agem",
  "743": " prec",
  "744": " Des",
  "745": " Int",
  "746": "ória",
  "747": " pessoas",
  "748": " cria",
  "749": "her",
  "750": "éd",
  "751": "ase",
  "752": "gem",
  "753": " Mar",
  "754": " Para",
  "755": "na",
  "756": "aram",
  "757": "iar",
  "758": " utiliz",
  "759": "int",
  "760": " só",
  "761": "201",
  "762": " ano",
  "763": " desc",
  "764": "ços",
  "765": "ana",
  "766": "ior",
  "767": "nico",
  "768": "OS",
  "769": "elo",
  "770": "up",
  "771": "ável",
  "772": " val",
  "773": "ências",
  "774": "ER",
  "775": " dif",
  "776": " man",
  "777": "antes",
  "778": " trabalho",
  "779": "enas",
  "780": " fora",
  "781": " apres",
  "782": "quer",
  "783": "ert",
  "784": "enta",
  "785": "IN",
  "786": "ização",
  "787": "uc",
  "788": "ião",
  "789": "icar",
  "790": "ín",
  "791": " trans",
  "792": " poder",
  "793": "dos",
  "794": "AL",
  "795": "rat",
  "796": "envolv",
  "797": "igo",
  "798": " us",
  "799": "iente",
  "800": "ismo",
  "801": " cada",
  "802": " (2",
  "803": "endo",
  "804": "AD",
  "805": "fic",
  "806": " vis",
  "807": " Re",
  "808": " cr",
  "809": " suas",
  "810": "dade",
  "811": "enção",
  "812": "és",
  "813": " cap",
  "814": " São",
  "815": "ano",
  "816": "istas",
  "817": "ast",
  "818": " encont",
  "819": " Qu",
  "820": " meu",
  "821": " vai",
  "822": " fil",
  "823": "acional",
  "824": "jeto",
  "825": "ecess",
  "826": " sempre",
  "827": "dução",
  "828": " Por",
  "829": " mat",
  "830": "ício",
  "831": " onde",
  "832": "indo",
  "833": " minha",
  "834": "lt",
  "835": " públ",
  "836": " art",
  "837": " informa",
  "838": " sim",
  "839": " pa",
  "840": "iação",
  "841": " vol",
  "842": " equ",
  "843": " pol",
  "844": "enho",
  "845": " às",
  "846": " ho",
  "847": "êm",
  "848": " liv",
  "849": " Co",
  "850": " sol",
  "851": "com",
  "852": " ma",
  "853": " conhec",
  "854": "iu",
  "855": "osto",
  "856": " loc",
  "857": "rado",
  "858": "elho",
  "859": " pass",
  "860": "rav",
  "861": "itar",
  "862": "tor",
  "863": " necess",
  "864": "OR",
  "865": "erv",
  "866": "ionais",
  "867": " tudo",
  "868": "iência",
  "869": " sal",
  "870": "almente",
  "871": "pois",
  "872": "eiros",
  "873": " ev",
  "874": "imentos",
  "875": "ENT",
  "876": " ba",
  "877": "ária",
  "878": " po",
  "879": "estão",
  "880": "utos",
  "881": "entação",
  "882": "segu",
  "883": " melhor",
  "884": "eu",
  "885": "ula",
  "886": "tante",
  "887": "nica",
  "888": "são",
  "889": " diz",
  "890": " há",
  "891": " Ar",
  "892": " Ex",
  "893": "lia",
  "894": " af",
  "895": "of",
  "896": " áre",
  "897": " princ",
  "898": "ecer",
  "899": "ório",
  "900": "br",
  "901": "amentos",
  "902": " pes",
  "903": " av",
  "904": " Em",
  "905": "ital",
  "906": " Educação",
  "907": " CO",
  "908": " cel",
  "909": " será",
  "910": " tr",
  "911": "eração",
  "912": " du",
  "913": " pou",
  "914": " deix",
  "915": "tar",
  "916": "tação",
  "917": " conf",
  "918": "ór",
  "919": "ivas",
  "920": "unic",
  "921": "ás",
  "922": " difer",
  "923": "ância",
  "924": " ped",
  "925": " aj",
  "926": " outros",
  "927": "tu",
  "928": "let",
  "929": " const",
  "930": " quer",
  "931": "ne",
  "932": "ass",
  "933": "pec",
  "934": " particip",
  "935": "ral",
  "936": " aqui",
  "937": " Tra",
  "938": " parte",
  "939": "AS",
  "940": " grande",
  "941": " Os",
  "942": " ela",
  "943": "úde",
  "944": " equip",
  "945": " ins",
  "946": "grama",
  "947": "ate",
  "948": " servi",
  "949": " med",
  "950": "esse",
  "951": " inst",
  "952": " min",
  "953": "pe",
  "954": "óg",
  "955": "ática",
  "956": " hist",
  "957": "edade",
  "958": " pe",
  "959": "istema",
  "960": "ine",
  "961": "ologia",
  "962": " especial",
  "963": "log",
  "964": "ubl",
  "965": "orr",
  "966": "IT",
  "967": " sent",
  "968": "esta",
  "969": " era",
  "970": "itas",
  "971": "oa",
  "972": " pont",
  "973": " inf",
  "974": "ena",
  "975": " Cont",
  "976": " Ad",
  "977": "ultura",
  "978": "gua",
  "979": " un",
  "980": " casa",
  "981": " foram",
  "982": "ga",
  "983": " quem",
  "984": "lus",
  "985": "man",
  "986": " amb",
  "987": " empresa",
  "988": "RE",
  "989": " impor",
  "990": "aneiro",
  "991": " esse",
  "992": " assim",
  "993": "con",
  "994": " Paulo",
  "995": " mundo",
  "996": " receb",
  "997": "har",
  "998": "ign",
  "999": " inv",
  "1000": " def",
  "1001": "eiras",
  "1002": "íst",
  "1003": " disp",
  "1004": " cheg",
  "1005": "ações",
  "1006": " apenas",
  "1007": " seja",
  "1008": "uição",
  "1009": " id",
  "1010": "pa",
  "1011": "ét",
  "1012": " sub",
  "1013": "minist",
  "1014": "inas",
  "1015": " porque",
  "1016": " desenvolv",
  "1017": " alun",
  "1018": "igu",
  "1019": " oc",
  "1020": " ve",
  "1021": "ient",
  "1022": "iol",
  "1023": " próp",
  "1024": " neg",
  "1025": " org",
  "1026": "ola",
  "1027": " Ag",
  "1028": " estão",
  "1029": "za",
  "1030": " maior",
  "1031": "utor",
  "1032": "cesso",
  "1033": "sas",
  "1034": "ID",
  "1035": " 10",
  "1036": "nder",
  "1037": " come",
  "1038": "ursos",
  "1039": " ant",
  "1040": " cer",
  "1041": "emb",
  "1042": " Rio",
  "1043": "over",
  "1044": " dura",
  "1045": " meio",
  "1046": "ric",
  "1047": " Car",
  "1048": "iam",
  "1049": "iversidade",
  "1050": " lev",
  "1051": "AR",
  "1052": " objet",
  "1053": "ons",
  "1054": " dev",
  "1055": "íd",
  "1056": "uro",
  "1057": " site",
  "1058": " todo",
  "1059": "son",
  "1060": "rit",
  "1061": "anç",
  "1062": " Pr",
  "1063": "rad",
  "1064": "ác",
  "1065": " ajud",
  "1066": " mom",
  "1067": "ér",
  "1068": " Não",
  "1069": "imos",
  "1070": "ará",
  "1071": "unto",
  "1072": "nsino",
  "1073": "lu",
  "1074": " An",
  "1075": "íp",
  "1076": " Am",
  "1077": "iedade",
  "1078": " hom",
  "1079": " Sa",
  "1080": " 2015",
  "1081": "IS",
  "1082": " torn",
  "1083": " disc",
  "1084": "red",
  "1085": " pal",
  "1086": " Ap",
  "1087": "rada",
  "1088": " princip",
  "1089": " qualquer",
  "1090": "nça",
  "1091": " apre",
  "1092": "hos",
  "1093": "ientes",
  "1094": " apro",
  "1095": " Pre",
  "1096": "eram",
  "1097": " parc",
  "1098": "IO",
  "1099": " precis",
  "1100": " 2016",
  "1101": "nos",
  "1102": " inic",
  "1103": " deve",
  "1104": " Mas",
  "1105": "ele",
  "1106": " Cl",
  "1107": " Ac",
  "1108": " últ",
  "1109": " consegu",
  "1110": " profiss",
  "1111": "ulher",
  "1112": "ôn",
  "1113": " prod",
  "1114": " ir",
  "1115": " atrav",
  "1116": " Ass",
  "1117": "rut",
  "1118": "QU",
  "1119": " nosso",
  "1120": "AN",
  "1121": " essa",
  "1122": "erg",
  "1123": " dias",
  "1124": " caso",
  "1125": "form",
  "1126": " super",
  "1127": " dois",
  "1128": " fac",
  "1129": " hoje",
  "1130": "orre",
  "1131": " Dire",
  "1132": "ecn",
  "1133": " cond",
  "1134": " num",
  "1135": " exist",
  "1136": " estud",
  "1137": " ti",
  "1138": "AÇÃO",
  "1139": "isc",
  "1140": "Com",
  "1141": "idente",
  "1142": "jo",
  "1143": "tal",
  "1144": "emas",
  "1145": "para",
  "1146": "idera",
  "1147": "has",
  "1148": "atura",
  "1149": " Soc",
  "1150": "elec",
  "1151": " Ma",
  "1152": " exc",
  "1153": " 2014",
  "1154": " processo",
  "1155": "inu",
  "1156": " podem",
  "1157": "ex",
  "1158": "ág",
  "1159": "isão",
  "1160": " depois",
  "1161": " celular",
  "1162": "lic",
  "1163": " sendo",
  "1164": " ativ",
  "1165": "orte",
  "1166": " ol",
  "1167": " prop",
  "1168": "sando",
  "1169": " At",
  "1170": "eza",
  "1171": " pag",
  "1172": " Sant",
  "1173": "ret",
  "1174": "ições",
  "1175": "ind",
  "1176": " Cons",
  "1177": "ús",
  "1178": " intern",
  "1179": " pois",
  "1180": " result",
  "1181": " outro",
  "1182": " primeiro",
  "1183": " div",
  "1184": " informações",
  "1185": "ução",
  "1186": "úm",
  "1187": "orm",
  "1188": " conv",
  "1189": " cu",
  "1190": "duz",
  "1191": "issão",
  "1192": " brasil",
  "1193": "unicip",
  "1194": "ares",
  "1195": " 2017",
  "1196": "resc",
  "1197": " através",
  "1198": " modo",
  "1199": " 2018",
  "1200": " ed",
  "1201": " publ",
  "1202": " empre",
  "1203": "odo",
  "1204": " most",
  "1205": " outras",
  "1206": " Cam",
  "1207": " acont",
  "1208": "ranc",
  "1209": " ofer",
  "1210": " En",
  "1211": "rança",
  "1212": " final",
  "1213": " mil",
  "1214": " país",
  "1215": "ubro",
  "1216": " cab",
  "1217": " 15",
  "1218": " ext",
  "1219": " todas",
  "1220": "ulho",
  "1221": " partir",
  "1222": " Per"
}